export default {
    title: 'ПРАВИЛА ИСПОЛЬЗОВАНИЯ ПОДАРОЧНОЙ КАРТЫ',
    text: `
    <div>
    <h2>Правила использования подарочной карты</h2>
        <ol>
            <li>
                Настоящие Правила в соответствии с п. 1 ст. 433, абз. 2 п. 1 ст. 435, п. 2 ст. 437, п. 1 ст. 438 Гражданского кодекса Российской Федерации являются публичной офертой ООО «Ю ФО Ю» (ОГРН 1177746622173) (далее - Компания). Акцептом оферты (то есть полное и безоговорочное принятие всех условий настоящей оферты) является приобретение Подарочной карты U4U (далее по тексту – Подарочная карта) и предъявление ее к оплате. С момента акцепта настоящей оферты у Компании возникает обязанность принять у предъявителя Подарочную карту в счет оплаты товаров в соответствии с условиями настоящей оферты.
            </li>
            <li>
                Подарочная карта – карта, удостоверяющая право ее предъявителя однократно компенсировать сумму заказа на сайте u4u.ru, соответствующую номиналу Подарочной карты. При совершении заказа на сайте u4u.ru с использованием Подарочной карты, обязанности Компании по настоящей оферте считаются исполненными, а действие настоящей оферты – прекратившейся.
            </li>
            <li>
                Номинал Подарочной карты – сумма денежных средств, внесенных приобретателем Подарочной карты, которая засчитывается в счет оплаты по договору розничной купли-продажи товара.
            </li>
            <li>
                Приобретателем Подарочной карты может быть любое юридическое или физическое лицо. Предъявителем Подарочной карты может быть только физическое лицо, получающее товар исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Компания, приобретатель и предъявитель Подарочной карты гарантируют друг другу, что обладают необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения настоящей оферты.
            </li>
            <li>
                Подарочная карта принимается на сайте <a href="https://www.u4u.ru">www.u4u.ru</a>.
            </li>
            <li>
                Электронная подарочная карта U4U (далее по тексту – ЭПК) – это Подарочная карта, не имеющая физического носителя. В отношении ЭПК действуют следующие отличительные условия: 
                <ol>
                    <li type="1">
                        Для получения ЭПК необходимо корректно заполнить форму на специальной странице сайта <a href="https://www.u4u.ru/gift-card">https://www.u4u.ru/gift-card</a>;
                    </li>
                    <li type="1">
                        Для использования ЭПК необходимо ввести промокод с ЭПК в поле "Промокод" страницы <a href="https://www.u4u.ru/myproducts/cart">оформления заказа</a>, убедиться, что промокод ЭПК применен (стоимость заказа изменится на номинал Подарочной карты), и оформить заказ.
                    </li>
                </ol>
            </li>
            <li>
                Приобретение Подарочной карты либо её получение от приобретателя Подарочной карты означает полное ознакомление с настоящими Правилами и их принятие. В случае несогласия лица, приобретающего либо получающего Подарочную карту с Правилами в целом или с их отдельными положениями, рекомендуется отказаться от приобретения либо получения Подарочной карты.
            </li>
            <li>
                Приобретатель Подарочной карты обязан довести до лица, которому передается Подарочная карта, положения настоящих Правил.
            </li>
            <li>
                Особенности Подарочной карты:
                <ol>
                    <li>
                        Подарочная карта используется при оформлении заказа только один раз вне зависимости от размера ее номинала:
                        <ul>
                            <li>если цена выбранного товара (товаров) ниже номинала Подарочной карты, остаток денежными средствами не выплачивается;
                            </li>
                            <li>если цена выбранного товара (товаров) выше номинала Подарочной карты, предъявитель должен доплатить недостающую сумму. Cуммирование номиналов нескольких Подарочных карт, в том числе ЭПК, для оплаты одного заказа, не допускается.
                            </li>
                            <li>доставка оплачивается отдельно.
                            </li>
                        </ul>
                    </li>
                    <li>
                        По истечении срока действия Подарочная карта становится недействительной. Подарочная карта обмену и возврату не подлежит – денежный эквивалент номинала Подарочной карты или его остатка не подлежат возврату наличными денежными средствами как в период действия Подарочной карты, так и по истечении срока действия Подарочной карты.
                    </li>
                    <li>
                        Подарочная карта является собственностью Компании и после использования не возвращается.
                    </li>
                    <li>
                        Подарочная карта является предъявительской – в случае утери не блокируется и не восстанавливается.
                    </li>
                    <!--<li>-->
                        <!--При получении выбранного товара выдается кассовый чек, в котором содержатся данные об использованной Подарочной карте и указана сумма доплаты, если она была.-->
                    <!--</li>-->
                    <!--<li>-->
                        <!--На товар, получаемый по Подарочной Карте, распространяются все скидки, действующие на момент заключения договора купли-продажи товара.-->
                    <!--</li>-->
                </ol>
            </li>
            <li>
                Возврат, обмен товара, приобретенного с использованием Подарочной карты или ЭПК, осуществляется в соответствии с законодательством Российской Федерации.
            </li>
            <li>
                Компания является эмитентом Подарочной карты и оставляет за собой право изменять настоящие Правила. Актуальная информация – на сайте <a href="https://www.u4u.ru">www.u4u.ru</a>.
            </li>
        </ol>
    </div>    
    `
};
