export default {
    title: 'Согласие на обработку персональных данных',
    text: `
            <div>
                <p>Настоящим я проинформирован о том, что в соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ
                    "О&nbsp;персональных&nbsp;данных", предоставленная мною информация, включая данные о:</p>
                <ul>
                    <li>Фамилия, Имя, Отчество;</li>
                    <li>Адрес электронной почты;</li>
                    <li>Номер телефона;</li>
                    <li>Дата рождения;</li>
                    <li>Данные аккаунтов социальных сетей;</li>
                    <li>Фотографии;</li>
                    <li>Сведения об используемом браузере;</li>
                    <li>Местоположение;</li>
                    <li>IP-адрес;</li>
                    <li>Данные файлов cookie;</li>
                    <li>Запрашиваемые Интернет-страницы;</li>
                    <li>Адрес доставки продукции;</li>
                </ul>
                <p>будет внесена в архив Оператора по обработке персональных данных. Я предоставляю право обрабатывать эти данные с
                    целью организации процесса предоставления запрошенных услуг, за исключением случаев, когда прямо установлено
                    иное. Мои персональные данные будут использованы при моей регистрации и (или) авторизации на сайте u4u.ru по
                    адресу: <a href="https://www.u4u.ru">https://www.u4u.ru</a> в целях, установленных п. 1.8. Положения по обработке персональных данных, а именно,
                    в целях:</p>
                <ul>
                    <li>обработки моих заказов и выполнения ООО &laquo;Ю ФО Ю&raquo; своих обязательств передо мной;</li>
                    <li>информирования меня об акциях, специальных предложениях, о новых товарах и услугах
                        ООО&nbsp;&laquo;Ю&nbsp;ФО&nbsp;Ю&raquo;;
                    </li>
                </ul>
                <p>В связи с указанными выше целями мои персональные данные могут быть сообщены третьим лицам. <br/>В случае
                    предоставления данных третьих лиц, включая контактных данных, я подтверждаю, что субъект персональных данных
                    уведомлен об осуществлении обработки его персональных данных Оператором по обработке персональных данных.</p>
                <p>Настоящим я проинформирован о том, что я вправе требовать уточнения моих персональных данных, их блокирования или
                    уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными или не являются
                    необходимыми для заявленной цели обработки, Я также в любой момент могу потребовать прекращения обработки
                    персональных данных, направив соответствующее заявление по адресу: 123100, г. Москва, Шмитовский проезд, дом 13,
                    помещение II, этаж 1</p>
                <p>Я даю свое согласие на использование предоставленных персональных данных для направления коммерческой информации
                    Оператором по обработке персональных данных и третьими лицами по указанному телефону и адресу электронной
                    почты.</p>
                <p>Я предоставляю право отправлять мне информацию об услугах, предложениях и рекламных акциях Оператора и/или его
                    Партнеров, в том числе с помощью электронных и мобильных средств связи.</p>
                <p>Настоящим я проинформирован о том, что я в любой момент могу отказаться от получения коммерческой информации,
                    направив свое заявление по адресу: 123100, г. Москва, Шмитовский проезд, дом 13, помещение II, этаж 1</p>
            </div>    
    `
};
