export default {
    START:          'Первые шаги',
    EDITOR:         'Редактор фотокниг',
    POSTER_EDITOR:  'Редактор постера и фотографий',
    MY_PHOTOS:      'Мои фотографии',
    PHOTO_EDIT:     'Работа с фотографиями',
    TEXT_EDIT:      'Работа с текстом',
    PAGES_EDIT:     'Работа со страницами',
    BINDING:        'Перед заказом',
    ORDER:          'Оформление заказа',
    NOTIFICATIONS:  'SMS и E-mail уведомления',
    PROMO:          'Акции, скидки, промокоды',
}

/*    text: `
        <p>
            Полное наименование организации: <b>Общество с ограниченной ответственностью «Ю ФО Ю»</b>
        </p>

    `*/