export default {
    title: 'Публичная оферта на заключение договоров подряда',
    text: `
        <p>
           (далее – оферта, публичная оферта, договор)
        </p>
        <p>
            Город Москва
        </p>
        <p>
            Настоящий документ является официальным предложением (публичной офертой)
            <strong>
                Общества с ограниченной ответственностью «Ю ФО Ю» (ООО «Ю ФО Ю»)
            </strong>
            заключить договор подряда и оказания услуг дистанционным способом
            неопределенному кругу физических лиц, являющихся Пользователями
            Интернет-сервиса, размещенного на сайте: http://www.u4u.ru.
        </p>
        <p>
            <strong>1. ОСНОВНЫЕ ПОНЯТИЯ</strong>
        </p>
        <p>
            <strong>Исполнитель / Продавец / Владелец сайта </strong>
            - ООО «Ю ФО Ю».
        </p>
        <p>
            <strong>Администрация сайта</strong>
            - уполномоченные сотрудники ООО «Ю ФО Ю».
        </p>
        <p>
            <strong>Интернет-сервис </strong>
            - интернет-сайт, принадлежащий Исполнителю, размещенный в сети Интернет по
            адресу: <a href="https://www.U4U.ru">https://www.U4U.ru</a>, на котором
            представлены шаблоны фото-продукции, а также услуги, которые Исполнитель
            предлагает Заказчикам для оформления Заказов на основе фотоматериалов
            Заказчика, а также способы оплаты и доставки этих Заказов Получателям.
        </p>
        <p>
            <strong>Сайт / Интернет-сайт / Сайт интернет-сервис </strong>
            - совокупность программ для ЭВМ, информации, иного Содержания сайта,
        размещенных в сети Интернет по адресу:    <a href="https://www.u4u.ru">https://www.u4u.ru</a>.
        </p>
        <p>
            <strong>Пользователь</strong>
            - лицо, имеющее доступ к Сайту (независимо от факта регистрации на Сайте) и
            пользующееся Сайтом.
        </p>
        <p>
            <strong>Заказчик</strong>
            / <strong>Потребитель -</strong> гражданин, имеющий намерение создать и
            приобрести, либо заказывающий, приобретающий или использующий
            фото-продукцию, изготовленную на основании предоставленных или созданных
            Заказчиком макетов, и услуги Интернет-сервиса исключительно для личных,
            семейных, домашних и иных нужд, не связанных с осуществлением
            предпринимательской деятельности.
        </p>
        <p>
            <strong>Получатель</strong>
            — физическое лицо, указанное Заказчиком в качестве получателя Заказа.
        </p>
        <p>
            <strong>Стороны -</strong>
            стороны договора подряда и оказания услуг, заключенного между Потребителем
            и Продавцом дистанционным способом.
        </p>
        <p>
            <strong>
                Содержание сайта / Содержание Интернет- сервиса / Содержание
            </strong>
            - охраняемые результаты интеллектуальной деятельности, включая тексты
            литературных произведений, их названия, предисловия, аннотации, статьи,
            иллюстрации, обложки, музыкальные произведения с текстом или без текста,
            графические, текстовые, фотографические, производные, составные и иные
            произведения, пользовательские интерфейсы, визуальные интерфейсы, названия
            товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн,
            структура, выбор, координация, внешний вид, общий стиль и расположение
            данного Содержания<em>, </em>входящего в состав Сайта и другие объекты
            интеллектуальной собственности все вместе и/или по отдельности,
            содержащиеся на сайте Интернет-сервиса.
        </p>
        <p>
            <strong>Фото-продукция – </strong>
            фото-изделия, сувенирная и полиграфическая продукция, изготовленная
            Исполнителем на основе предоставленных или созданных Пользователем Макетов.
        </p>
        <p>
            <strong>Услуги</strong>
            – услуги, оказываемые Исполнителем в связи с выполнением работ по
            изготовлению и доставке фото-продукции.
        </p>
        <p>
            <strong>Учетная запись</strong>
            – учетная запись Пользователя, содержащая информацию о предоставленных
            Пользователем персональных данных, а также иные сведения, фиксирование
            которых Правообладатель сочтет необходимым в целях использования Сайта
            Пользователем.
        </p>
        <p>
            <strong>Регистрация</strong>
            – заполнение необходимых персональных данных, запрашиваемых Сайтом в целях
            идентификации Пользователя.
        </p>
        <p>
            <strong>Контент</strong>
            – содержание сайта.
        </p>
        <p>
            <strong>Оформление Заказа</strong>
            – заполнение «Мои заказы» макетами фото-продукции, предоставленными или
            созданными Пользователем на основе его фотоматериалов, указание количества
            фотоматериалов, выбор способа оплаты, выбор способа доставки из числа
            предложенных вариантов, совершенные путем заполнения специальной формы,
            размещенной на сайте.
        </p>
        <p>
            <strong>Шаблон</strong>
            – образец фото-продукции, размещенный на сайте.
        </p>
        <p>
            <strong>Макет</strong>
            – предварительный образец фото-продукции, размещенный или созданный
            Пользователем на сайте Правообладателя, на основе фотоматериалов
            Пользователя и шаблона.
        </p>
        <p>
            <strong>Фотоматериалы</strong>
            – фотографии и/или графические изображения, размещенные Пользователем на
            Сайте.
        </p>
        <p>
            <strong>2. ОБЩИЕ ПОЛОЖЕНИЯ</strong>
        </p>
        <p>
            2.1. Исполнитель выполняет работы по изготовлению заказа Пользователя на
            основе предоставленных или созданных Пользователем макетов.
        </p>
        <p>
            2.2. Размещая Заказы посредством Интернет-сервиса, Пользователь соглашается
            с условиями, изложенными ниже.
        </p>
        <p>
            2.3. Настоящие Условия являются публичной офертой в соответствии со ст.435
            и п.2 ст.437 Гражданского кодекса Российской Федерации (ГК РФ).
        </p>
        <p>
            2.4. Оферта может быть изменена Исполнителем в одностороннем порядке без
            уведомления Пользователя/Заказчика. Новая редакция Соглашения вступает в
            силу с момента ее опубликования на Сайте, если иное не предусмотрено
            условиями настоящего Соглашения.
        </p>
        <p>
            2.5. К отношениям между Заказчиком и Исполнителем применяются положения ГК
            РФ о договоре подряда и Закона РФ «О защите прав потребителей».
        </p>
        <p>
            2.6. Публичная оферта признается акцептованной Заказчиком с момента
            оформления им Заказа.
        </p>
        <p>
            2.7. Сообщая Исполнителю свой e-mail и номер телефона, Заказчик дает
            согласие на использование указанных средств связи, а также использования
            мессенджеров (Viber, WhatsApp, Telegram и т.п.) Исполнителем, а также
            третьими лицами, привлекаемыми им для целей выполнения обязательств перед
            Заказчиками, в целях осуществления рассылок рекламного и информационного
            характера, содержащих информацию о скидках, предстоящих и действующих
            акциях и других мероприятиях Исполнителя, о передаче Заказа в доставку, а
            также иную информацию, непосредственно связанную с выполнением обязательств
            в рамках настоящей Публичной оферты.
        </p>
        <p>
            2.8. Осуществляя Заказ, Заказчик соглашается с тем, что Исполнитель может
            поручить исполнение Договора третьему лицу, при этом оставаясь
            ответственным за его исполнение.
        </p>
        <p>
            2.9. Размещение Заказа на Сайте, требует создания учётной записи
            Пользователя. При создании учетной записи (регистрации), пользователь
            указывает свой электронный адрес, на который Администрацией Сайта
            отправляется письмо с подтверждением регистрации и паролем для входа в
            личный кабинет на Сайте. Пользователь обязуется не сообщать третьим лицам
            логин и пароль, указанные при регистрации.
        </p>
        <p>
            <strong>3. ПРЕДМЕТ ДОГОВОРА</strong>
        </p>
        <p>
            3.1. Размещение Заказа означает, что Заказчик согласен со всеми условиями
            настоящей Оферты. Оформленный заказ с присвоенным ему номером Стороны
            принимают в качестве сообщения о намерении Заказчика приобрести
            фото-продукцию, с этого момента договор считается заключенным.
        </p>
        <p>
            3.2. Администрация Интернет-сервиса имеет право вносить изменения в Оферту
            без уведомления Заказчика.
        </p>
        <p>
            3.3. Срок действия Оферты: в течение всего срока размещения информационного
            объявления (предложения) об изготовлении фото-продукции Исполнителем или
            оказании услуги на Сайте или в течение срока, указанного в специальном
            предложении о продаже фото-продукции или оказании услуги.
        </p>
        <p>
            3.4. Исполнитель предоставляет Заказчику полную и достоверную информацию о
            фото-продукции или Услуге, в соответствии с законодательством Российской
            Федерации, включая информацию об основных потребительских свойствах
            фото-продукции, месте изготовления в описании фото-продукции на сайте.
        </p>
        <p>
            3.5. Заказ Потребителя может быть оформлен самостоятельными действиями
            Потребителя на Сайте после регистрации на Сайте и заполнения «Мои заказы»,
            путем последующего оформления Заказа.
        </p>
        <p>
            3.6. Заказчик самостоятельно осуществляет выбор фото-продукции на Сайте,
            создает макет на основе своих фотоматериалов, загруженных на сайт, и
            помещает его в «Мои заказы» для оформления Заказа. Помещение фото-продукции
            в «Мои заказы» не является Заказом, Заказчик до начала оформления Заказа
            может самостоятельно удалять и добавлять фото-продукцию в «Мои заказы».
        </p>
        <p>
            3.7. Стороны соглашаются в том, что Потребитель, совершая Заказ на Сайте, в
            полном объеме ознакомлен со следующей информацией:
        </p>
        <p>
            - основные потребительские свойства фото-продукции;
        </p>
        <p>
            - технологические особенности производства фото-продукции из фотоматериалов
            заказчика
        </p>
        <p>
            - адрес (место нахождения) Исполнителя;
        </p>
        <p>
            - место изготовления фото-продукции;
        </p>
        <p>
            - полное фирменное наименование Исполнителя;
        </p>
        <p>
            - цена и условия приобретения фото-продукции;
        </p>
        <p>
            - стоимость и условия доставки фото-продукции;
        </p>
        <p>
            - порядок оплаты фото-продукции и доставки;
        </p>
        <p>
            - срок, в течение которого действует предложение о заключении договора.
        </p>
        <p>
            3.8. При оформлении Заказа Потребитель должен указать следующую информацию:
        </p>
        <p>
            -фамилия, имя, отчество Заказчика;
        </p>
        <p>
            -адрес доставки Заказа;
        </p>
        <p>
            -контактный телефон;
        </p>
        <p>
            -электронный почтовый адрес.
        </p>
        <p>
            3.9. Для формирования Заказа на Сайте после регистрации/входа в учетную
            запись Пользователь должен осуществить следующие действия:
        </p>
        <p>
            3.9.1. выбрать вид и характеристики фото-продукции, предлагаемой на Сайте
        </p>
        <p>
            3.9.2. загрузить необходимые фотоматериалы на Сайт;
        </p>
        <p>
            3.9.3. заполнить шаблон фотоматериалами;
        </p>
        <p>
            3.9.4. отправить заказ в «Мои заказы» и начать оформление Заказа;
        </p>
        <p>
            3.9.5. выбрать способ доставки и заполнить все поля, необходимые для
            доставки фото-продукции;
        </p>
        <p>
            3.9.6. выбрать способ оплаты из предоставленных на сайте;
        </p>
        <p>
            3.9.7. Нажимая на кнопку «Оплатить», вы соглашаетесь:
        </p>
        <p>
            - с условиями доставки;
        </p>
        <p>
            - с условиями пользовательского соглашения;
        </p>
        <p>
            - что заказ невозможно изменить или отменить после подтверждения оплаты.
        </p>
        <p>
            3.9.8. Оплата заказа происходит только безналичным платежом через платежную
            систему Pay Master;
        </p>
        <p>
            3.9.9. После оформления и оплаты Заказа на Сайте Заказчику приходит
            подтверждение оплаты и электронный чек (согласно закону 54-ФЗ) уведомлением
            на адрес электронной почты, указанный Заказчиком, или смс сообщением на
            телефон, указанный Заказчиком, с указанием ссылки на платежную систему Pay
            Master, где можно посмотреть все детали платежа.
        </p>
        <p>
            3.10. Информацию о Заказе, в том числе его статус исполнения и доставки,
            можно посмотреть на Сайте в личном кабинете в разделе «Мои заказы».
        </p>
        <p>
            3.11. Заказчик несет полную ответственность за предоставление неверных
            сведений, повлекшее за собой невозможность надлежащего исполнения
            Исполнителем своих обязательств перед Заказчиком.
        </p>
        <p>
            3.12. Право собственности на фото-продукцию переходит к Потребителю в
            момент приемки фото-продукции Потребителем и подписании документа о
            получении фото-продукции. Риск случайной гибели или повреждения
            фото-продукции переходит к Потребителю с момента приемки фото-продукции.
        </p>
        <p>
            3.13. Потребитель обязуется до момента заключения договора ознакомиться с
            содержанием договора-оферты, условиями оплаты, доставки и возврата
            фото-продукции; предоставлять достоверную информацию о себе и реквизиты для
            доставки фото-продукции; оплатить и принять фото-продукцию в указанные в
            настоящем Договоре сроки.
        </p>
        <p>
            <strong>4. ДОСТАВКА ФОТОПРОДУКЦИИ</strong>
        </p>
        <p>
            4.1. Доставка осуществляется одним из предложенных в форме заказа способов,
            по выбору Заказчика:
        </p>
        <p>
            4.1.1. посредством почтовой связи (Почта России);
        </p>
        <p>
            4.1.2. курьерской службой;
        </p>
        <p>
            4.1.3. на пункты выдачи.
        </p>
        <p>
            4.2. Курьерская доставка Заказов возможна и осуществляется по городам, в
            которых есть филиалы и представительства партнеров Исполнителя,
            осуществляющих услуги по курьерской доставке.
        </p>
        <p>
            Партнеры Исполнителя, осуществляющие услуги по курьерской доставке, указаны
            на сайте в разделе «Оплата и доставка».
        </p>
        <p>
            При доставке Заказ вручается лицу, указанному в Заказе в качестве
            Получателя Заказа, либо лицу, уполномоченному Получателем. В случае
            предоставления Заказчиком контактных данных, содержащих недостоверную
            информацию, Исполнитель за ненадлежащее исполнение доставки Заказа
            ответственности не несет.
        </p>
        <p>
            4.3. Примерные сроки и тарифы доставки Товаров, указаны на Сайте в разделе
            «Оплата и доставка» по адресу <a href="https://www.u4u.ru/info/dostavka-i-oplata/">https://www.u4u.ru/info/dostavka-i-oplata/</a>
        </p>
        <p>
            4.4. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя
            из сведений о регионе и способе доставки, а также (в случае необходимости)
            форме оплаты, и указывается на Сайте на последнем этапе оформления Заказа.
        </p>
        <p>
            4.5. Территория доставки фото-продукции, представленной на Сайте,
            ограничена пределами Российской Федерации и стран СНГ. Заказчик также
            соглашается, что территория доставки фото-продукции, может быть ограничена.
        </p>
        <p>
            4.6. Задержки в доставке возможны ввиду непредвиденных обстоятельств,
            произошедших не по вине Исполнителя.
        </p>
        <p>
            4.7. В случае если фото-продукция была доставлена по указанному Заказчиком
            адресу, но не была получена Заказчиком в связи с его отсутствием или
            отсутствием уполномоченного лица, фото-продукция считается поставленной в
            срок.
        </p>
        <p>
            4.8. Заказчик подтверждает свое согласие и разрешает Исполнителю предавать
            телефонный номер Заказчика службе доставки для осуществления звонков или
            направления SMS сообщений, в том числе посредством мессенджеров для целей
            доставки фото-продукции. Подтверждение доставки производится по телефону
            и/или с помощью SMS сообщения и/или по адресу электронной почты и/или
            посредством мессенджеров (Viber, WhatsApp, Telegram и т.п.).
        </p>
        <p>
            <strong>5. ОПЛАТА ФОТОПРОДУКЦИИ</strong>
        </p>
        <p>
            5.1. Цена фото-продукции указывается на Сайте в рублях РФ за единицу
            фото-продукции, все налоги включены в стоимость фото-продукции. Оплата
            принимается только в рублях РФ.
        </p>
        <p>
            5.2. Цена фото-продукции на Сайте может быть изменена Исполнителем в
            одностороннем порядке до момента оплаты.
        </p>
        <p>
            5.3. Если фактическая цена фото-продукции будет отлична от цены, заявленной
            Исполнителем при заказе фото-продукции Потребителем, Исполнитель при первой
            возможности информирует об этом Потребителя для подтверждения Заказа по
            фактической цене либо аннулирования заказанной фото-продукции.
        </p>
        <p>
            5.4. Фото-продукция и доставка могут быть оплачены любым безналичным
            способом, предоставляемым платежной системой Pay Master.
        </p>
        <p>
            5.5. Обязанность Потребителя по уплате стоимости фото-продукции считается
            исполненной с момента зачисления соответствующих денежных средств в размере
            100% (Ста процентов) предоплаты на расчетный счет Исполнителя.
        </p>
        <p>
            5.7. Особенности оплаты фото-продукции с помощью банковских карт:
        </p>
        <p>
            5.7.1. В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об
            операциях, совершаемых с использованием платежных карт» от 24.12.2004 №
            266-П операции по банковским картам совершаются держателем карты, либо
            уполномоченным им лицом.
        </p>
        <p>
            5.7.2. Авторизация операций по банковским картам осуществляется банком.
            Если у банка есть основания полагать, что операция носит мошеннический
            характер, то банк вправе отказать в осуществлении данной операции.
            Мошеннические операции с банковскими картами попадают под действие статьи
            159 Уголовного кодекса Российской Федерации (УК РФ).
        </p>
        <p>
            5.8. Исполнитель вправе предоставлять Заказчику скидки на Услуги. Виды
            скидок, порядок и условия начисления указаны на Сайте и могут быть изменены
            Исполнителем в одностороннем порядке.
        </p>
        <p>
            <strong>6. ОТМЕНА ЗАКАЗА. ПРЕКРАЩЕНИЕ ДОГОВОРА</strong>
        </p>
        <p>
            6.1. Заказчик вправе отменить Заказ до того, как Заказ был передан в
            производство без компенсации каких-либо расходов Исполнителя.
        </p>
        <p>
            6.2. Заказчик не вправе отказаться от фото-продукции надлежащего качества,
            имеющего индивидуально-определенные свойства, поскольку указанная
            фото-продукция может быть использована исключительно приобретающим его
            потребителем.
        </p>
        <p>
            6.3. Внешний вид и комплектность фото-продукции, а также комплектность
            всего Заказа должны быть проверены получателем в момент доставки
            фото-продукции.
        </p>
        <p>
            <strong>7. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</strong>
        </p>
        <p>
            7.1. Заказчик гарантирует, что он является единственным законным
            обладателем Фотоматериалов, размещаемых им на Сайте, что владеет
            исключительными правами на использование, распространение (в т. ч. путем
            размещения фотографии на фото-продукции) и демонстрацию отправленной
            фотографии и/или является автором фотографии.
        </p>
        <p>
            В случае предъявления Исполнителю третьими лицами любых претензий,
            связанных с размещением фотоматериалов на фото-продукции, сувенирной и
            полиграфической продукции, с правами на использование изображения и/или
            имени гражданина, с нарушением авторских прав или смежных прав третьих лиц,
            Заказчик обязуется самостоятельно и за свой счет урегулировать указанные
            претензии.
        </p>
        <p>
            7.2. Заказчик согласен, что предоставленные им фотоматериалы для размещения
            их в фото-продукции, сувенирной и полиграфической продукции не должны
            содержать в себе любой призыв к насилию, оскорбления и/или другие
            контексты, которые могут оскорбить и/или унизить, задеть честь, моральные
            принципы граждан, включая, но не ограничиваясь, изображение эротических
            и/или порнографических, насильственных и/или прочих сцен, которые могут
            подразумевать, осознано или неосознанно, или быть расцененными и/или
            воспринятыми как не толерантные, использование надписей или других
            графических элементов, которые могут быть приняты и/или расценены как
            буквы, слова или символы, содержащие и/или подразумевающие оскорбительную
            лексику по отношению к себе, к религиозным убеждениям, сексуальным
            предпочтениям, национальным особенностям, языку, этнической или
            национальной принадлежности, в прямой или косвенной форме.
        </p>
        <p>
            7.3. В случае если предоставленные Заказчиком фотоматериалы нарушают права
            и законные интересы третьих лиц, иным образом способствует или может
            способствовать нарушению законодательства Российской Федерации, Исполнитель
            вправе отказаться от выполнения Заказа.
        </p>
        <p>
            <strong>8. ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong>
        </p>
        <p>
            8.1. Исполнитель обязан:
        </p>
        <p>
            8.1.1. При продаже фото-продукции предоставить Заказчику необходимую и
            достоверную информацию о фото-продукции соответствующую установленным
            законом, иными правовыми актами и обычно предъявляемым в розничной торговле
            требованиям к содержанию и способам предоставления такой информации.
        </p>
        <p>
            8.1.2. Передать фото-продукцию в установленный срок.
        </p>
        <p>
            8.2. Заказчик обязан:
        </p>
        <p>
            8.2.1. оплатить фото-продукцию в порядке и сроки, предусмотренные настоящим
            Договором;
        </p>
        <p>
            8.2.2. принять фото-продукцию в установленные настоящим Договором сроки.
        </p>
        <p>
            8.3. Заказчик вправе:
        </p>
        <p>
            8.3.1. обращаться по электронной почте Исполнителя support@u4u.ru для
            уточнения всей необходимой информации об:
        </p>
        <p>
            - ассортименте фото-продукции;
        </p>
        <p>
            - правилах регистрации на Сайте;
        </p>
        <p>
            - способах загрузки фотоматериалов и подготовки макетов фото-продукции;
        </p>
        <p>
            - возможных типах доставки заказов;
        </p>
        <p>
            - способах оплаты заказов;
        </p>
        <p>
            - действующих акциях;
        </p>
        <p>
            - правилах возврата фото-продукции ненадлежащего качества;
        </p>
        <p>
            - других вопросах по правилам размещения и исполнения заказов на
            фото-продукцию.
        </p>
        <p>
            8.3.2. при передаче фото-продукции ненадлежащего качества обратиться с
            письменным заявлением к Исполнителю с просьбой:
        </p>
        <p>
            а) замены недоброкачественной фото-продукции фото-продукцией надлежащего
            качества;
        </p>
        <p>
            б) соразмерного уменьшения покупной стоимости текущего или последующего
            Заказа;
        </p>
        <p>
            в) возмещения оплаченной суммы стоимости фото-продукции ненадлежащего
            качества, в случае невозможности замены или устранения недостатков
            фото-продукции после её возврата Исполнителю.
        </p>
        <p>
            По вопросам, связанным с порядком замены фото-продукции ненадлежащего
        качества, Заказчик может написать заявку на электронную почту Исполнителя    <a href="mailto:support@u4u.ru">support@u4u.ru</a> или связаться по
            телефону: 8 495 258 86 46
        </p>
        <p>
            <strong>9. ОТВЕТСТВЕННОСТЬ СТОРОН</strong>
        </p>
        <p>
            9.1. За неисполнение или ненадлежащее исполнение обязательств по настоящему
            Договору Стороны несут ответственность в соответствии с положениями
            настоящего Договора и законодательством Российской Федерации.
        </p>
        <p>
            9.2. Стороны освобождаются от ответственности за частичное или полное
            неисполнение обязательств по настоящему Договору, в том случае, если это
            неисполнение явилось следствием обстоятельств непреодолимой силы, к которым
            относятся события, которые Стороны не могли и не должны были предвидеть или
            предотвратить, в том числе стихийные явления, военные действия, забастовки,
            массовые беспорядки, а также вступление в силу законодательных актов,
            правительственных постановлений и распоряжений органов государственной
            власти и управления, обязательных для исполнения одной из Сторон и
            препятствующих исполнению обязательств по настоящему Договору (форс-мажор).
            При наступлении форс-мажорных обстоятельств Сторона обязана в течение 15
            (Пятнадцати) календарных дней с момента их возникновения в письменном виде
            известить об этом другую Сторону (если наступление таких обстоятельств не
            препятствует указанному уведомлению).
        </p>
        <p>
            9.3. Интернет-сервис не несет ответственности:
        </p>
        <p>
            9.3.1. за доставку Заказа, если Заказчик указан неправильный адрес доставки
            или данные получателя (фамилию, имя, отчество);
        </p>
        <p>
            9.3.2. если ожидания Заказчика о потребительских свойствах фото-продукции
            оказались не оправданы;
        </p>
        <p>
            9.3.3. за убытки Заказчика, возникшие в результате неправильного заполнения
            Заказа, неправомерных действий третьих лиц;
        </p>
        <p>
            9.3.4. Исполнитель не несет ответственности за ущерб, причиненный Заказчику
            вследствие ненадлежащего использования им фото-продукции, приобретенной в
            Интернет-сервисе.
        </p>
        <p>
            9.4. Стороны не несут ответственности за частичное или полное неисполнение
            обязательств из настоящего Договора, если они являются следствием
            форс-мажорных обстоятельств.
        </p>
        <p>
            9.5. Заказчик, оформляя Заказ, несет ответственность за достоверность
            сведений, указанных им при регистрации на Сайте, а также подтверждает, что
            с условиями настоящего Договора ознакомлен и согласен.
        </p>
        <p>
            <strong>10. УРЕГУЛИРОВАНИЕ СПОРОВ</strong>
        </p>
        <p>
            10.1. Разногласия Сторон, возникающие из настоящего Договора или в связи с
            ним, будут по возможности, разрешаться путем переговоров между Сторонами.
        </p>
        <p>
            10.2. Сторонами согласован обязательный досудебный порядок урегулирования
            Спора. Претензии Заказчика предъявляются в письменной форме на имя ООО «Ю
            ФО Ю» по адресу: 123100, г. Москва, Шмитовский пр., д.13, пом. II, этаж 1.
        </p>
        <p>
            10.3. Претензия должна быть направлена по почте заказным письмом с описью
            вложения и с уведомлением о вручении.
        </p>
        <p>
            10.4. В претензии указываются: фамилия, имя, отчество Заказчика, телефон,
            адрес Заказчика, характер Услуги, номер Заказа, информация об оплате
            Заказа, требование Заказчика, обстоятельства, на которых основывается
            требование, перечень прилагаемых к претензии документов и других
            доказательств (в случае брака – бракованный товар).
        </p>
        <p>
            10.5. Настоящий договор регулируется и подлежит толкованию в соответствии с
            законодательством Российской Федерации.
        </p>
        <p>
            <strong>11. ПРОЧИЕ УСЛОВИЯ</strong>
        </p>
        <p>
            11.1. Настоящий Договор вступает в силу с момента его акцепта Заказчиком и
            действует до исполнения Сторонами всех взятых на себя обязательств.
        </p>
        <p>
            11.2. Настоящий Договор может быть изменен или расторгнут в судебном
            порядке по требованию одной из сторон в случаях, предусмотренных
            действующим законодательством РФ.
        </p>
        <p>
            11.3. Настоящий договор составлен на русском языке.
        </p>
        <p>
            11.4. Конфиденциальность личных данных, предоставленных Заказчиком,
            обеспечивается Интернет-сервисом в соответствии с Соглашением о соблюдении
            конфиденциальности персональных данных и Положением по обработке
            персональных данных, размещенных на Сайте, и законодательством Российской
            Федерации.
        </p>
        <p>
            11.5. В случае если фото-продукция приобретается физическим лицом для
            личных нужд, условия настоящего Договора, ущемляющие права Заказчика по
            сравнению с правилами, установленными законами или иными правовыми актами
            Российской Федерации в области защиты прав потребителей, не подлежат
            применению.
        </p>
        <p>
            11.6. Настоящая Оферта вступает в силу с момента ее акцепта Заказчиком, и
            действует до момента отзыва акцепта Оферты.
        </p>
        <p>
            11.7. Исполнитель вправе переуступать либо каким-либо иным способом
            передавать свои права и обязанности, вытекающие из его отношений с
            Заказчиком, третьим лицам.
        </p>
        <p>
            11.8. Интернет-сервис и предоставляемые сервисы могут временно частично или
            полностью недоступны по причине проведения профилактических или иных работ,
            или по любым другим причинам технического характера.
        </p>
        <p>
            11.9. Признание судом недействительности какого-либо положения настоящего
            Договора не влечет за собой недействительность остальных положений.
        </p>
        <p>
            11.10. По вопросам, связанным с работой Сайта, использованием сервисов
            Сайта, отслеживанием Заказов и т.д. Пользователь / Заказчик может получить
        всю необходимую информацию, написав на электронную почту Исполнителя    <a href="mailto:support@u4u.ru">support@u4u.ru</a>
            или по телефону: 8 495 258 86 46.
        </p>
        <p>
            <strong>12. АДРЕС И ПЛАТЕЖНЫЕ РЕКВИЗИТЫ</strong>
        </p>
        <p>
            Наименование: Общество с ограниченной ответственностью «Ю ФО Ю»
        </p>
        <p>
            ИНН 7703429237, КПП 770301001,
        </p>
        <p>
            ОГРН 1177746622173, ОКАТО 45000000000
        </p>
        <p>
            Юридический адрес: 123100, г. Москва, Шмитовский проезд, дом 13, пом.II,
            этаж 1
        </p>
        <p>
            Фактический адрес: 123100, г. Москва, Шмитовский проезд, дом 13, пом.II,
            этаж 1
        </p>
        <p>
            Банковские реквизиты:
        </p>
        <p>
            Расчетный счет: 40702810638000007760 в ПАО Сбербанк
        </p>
        <p>
            БИК: 044525225
        </p>
        <p>
            Корреспондентский счет Банка: 30101810400000000225
        </p>    
    `
}