import {IMG_DIR} from 'config/dirs'

export default {
    COVER_GLANCE         : 'Глянцевая',
    COVER_MAT            : 'Матовая',
    COVER_NOGLOSS        : 'Без ламинации',
    PAGE_PAPER           : 'Бумага страниц',
    DOP_PAGE             : 'Дополнительная страница',
    BINDING_TYPE         : 'Тип переплета фотокниг',
    PRODUCT_TYPE         : 'Тип продукта',
    PAGES_QUANTITY       : 'Количество страниц',
    PRICE                : 'Стоимость',
    CHANGED_DATE         : 'Изменен',
    FORMAT               : 'Размер',
    TOOLTIP_TEXT         : 'Количество страниц, обложку, тип переплёта можно поменять в редакторе',
    ATTENTION            : 'Внимание!',
    PAPER                : 'Бумага',
    POSTER_PAPER         : 'Бумага для постера',
    LUX_PAPER            : 'Бумага премиум',
    LAMINATION           : 'Ламинирование',
    LAMINATION_NO        : 'Без ламинации',
    LAMINATION_YES       : 'С ламинацией',
    LAMINATION_GLOSS     : 'Глянцевая',
    LAMINATION_MAT       : 'Матовая',
    ROUND_CORNERS        : 'Закругленные углы',
    YES                  : 'Да',
    CREATE               : 'Создать',
    THEME                : 'Тема',

    TYPE_PHOTOBOOK       : 'Фотокнига',
    TYPE_POSTER          : 'Постер',

    CHOOSE_PHOTO         : 'Выбрать фотографию',
    CHOOSE_THEME         : 'Выбрать тему',
    RECHOOSE_THEME       : 'Сменить тему',
    FORMAT_CONFIG        : 'Настройка формата',
    PRICES_N_SIZES       : 'Цены и размеры',
    PRODUCT_INFO         : 'Описание',
    SAVE                 : 'Сохранить',
    EXIT                 : 'Выйти',
    SAVE_N_EXIT          : 'Сохранить и выйти',
    BACK                 : 'Назад',


    // С появлением других типов продуктов этот файл придется разнести


    PHOTOBOOK_TYPE_HARD_GLUE    : 'Книжный переплет в твёрдой обложке',
    PHOTOBOOK_TYPE_SOFT_GLUE    : 'Книжный переплет в мягкой обложке',
    PHOTOBOOK_TYPE_SOFT_CLIP    : 'Мягкая обложка на скрепке',
    PHOTOBOOK_TYPE_HARD_SPRING  : 'Твёрдая обложка на пружине',
    PHOTOBOOK_TYPE_SOFT_SPRING  : 'Мягкая обложка на пружине',

    PHOTOBOOK_HARD_GLUE_TEXT    : [
        'Фотокнига книжный переплет в твердой обложке - оригинальный подарок, который сохранит лучшие моменты жизни на долгие годы!',
        'Высокая прочность книжного переплета в твердой обложке обеспечивает многократное открытие-закрытие фотокниги. Толщина такой фотокниги может быть от 5 мм до 5 см, это позволяет разместить от 36 до 1500 фотографий, в зависимости от количества страниц и формата. Для обложки своей фотокниги вы можете выбрать матовую или глянцевую ламинацию и один из вариантов дизайна, который можно дополнить своей фотографией и текстом.',
        'Фотокнига книжный переплет в твердой обложке представлена в четырех удобных форматах.',
    ],
    PHOTOBOOK_SOFT_GLUE_TEXT    : [
        'Эта фотокнига подходит для создания ежегодного школьного альбома, портфолио или романтического подарка любимой девушке.',
        'Фотокнига в мягкой обложке имеет высокую прочность книжного переплета, что обеспечивает многократное открытие-закрытие фотокниги, а толщина корешка от 5 мм до 5 см дает возможность разместить от 48 до 800 фотографий, в зависимости от выбранного формата.',
        'Для своей фотокниги вы можете выбрать матовую или глянцевую обложку и один из вариатов оформления обложки от наших дизайнеров, который можно дополнить своей фотографией и текстом. Фотокнига в книжном переплете в мягкой обложке представлена в двух удобных форматах.',
    ],
    PHOTOBOOK_SOFT_CLIP_TEXT    : [
        'Фотокнига на скрепке подойдет для оформления фотографий с вечеринок, семейных посиделок или портфолио школьника. Ее несомненное преимущество – недорогая цена и моментальное изготовление!',
        'Фотокнига на скрепке дает возможность разместить от 4 до 70 фотографий, в зависимости от выбранного формата.',
        'Фотокнига на скрепке представлена в двух удобных форматах, имеет почти полное раскрытие страниц и очень высокое качество печати.',
    ],
    PHOTOBOOK_HARD_SPRING_TEXT  : [
        'Фотокнига на пружине в твердой обложке – это современный и стильный вариант фотоальбома для запоминающихся событий. Все страницы раскрываются на 180°, а выбор дизайна из нашей галереи позволяет создать и детский фотоальбом, и портфолио школьника, и запоминающийся свадебный альбом.',
        'Очень стильно выглядит твердая пластиковая обложка фотокниги, для которой можно выбрать глянцевую или шелковисто-матовую ламинацию. Для любой обложки можно выбрать один из вариантов дизайна, который можно дополнить своей фотографией и текстом.',
        'Фотокнига на пружине дает возможность разместить от 4 до 600 фотографий, в зависимости от выбранного формата. При увеличении количества страниц, увеличивается диаметр пружины, что придает фотокниге очень современный и брутальный вид. Представлена в четырех удобных форматах, имеет полное раскрытие страниц и очень высокое качество печати.',
    ],
    PHOTOBOOK_SOFT_SPRING_TEXT  : [
        'Фотокнига на пружине в мягкой обложке подойдет как оригинальный подарок для родных и друзей. Ее несомненное преимущество – недорогая цена, высокое качество печати и быстрое изготовление! Все страницы имеют полное раскрытие на 180°, с ними легко работать и брать с собой. ',
        'Для обложки своей фотокниги вы можете выбрать глянцевую или матовую ламинацию и один из вариантов оформления от наших дизайнеров, который можно дополнить своей фотографией и текстом.',
        'Фотокнига на пружине в мягкой обложке дает возможность разместить от 4 до 300 фотографий. При заказе фотокниги с большим количеством страниц, используется максимальный диаметр пружины, что придаст вашей фотокниге очень современный и стильный вид. Представлена в популярном формате 20х20 см, имеет полное раскрытие страниц и очень высокое качество печати.',
    ],

    PHOTOBOOK_LAST_TEXT         : [
        'Удобный онлайн редактор и большой выбор шаблонов сделают процесс создания вашей фотокниги простым и увлекательным.',
        'Для обложки своей фотокниги вы можете выбрать матовую или глянцевую ламинацию и один из вариантов темы дизайна, который можно дополнить своей фотографией и текстом. ',
        'Печать фотокниг производится в Москве на высокотехнологичном промышленном оборудовании, что обеспечивает высочайшее качество печати и долговечность.',
        'Упаковка готовых фотокниг осуществляется в плотные картонные коробки с прокладкой, если вы выбираете доставку курьером или в пункт выдачи.  Если вы выбираете бесплатный самовывоз из офиса U4U в Москве, то фотокниги упаковываются в фирменный пакет U4U.',
        'Доставка фотокниг осуществляется по всей России.'
    ],

    PHOTOBOOK_LAST_LAST_TEXT         : [
        'Заказать фотокнигу и сохранить историю своей семьи очень легко!',
        'Заказать фотоальбом и сохранить впечатления для себя и друзей с U4U очень легко!',
        'Заказать фотоальбом и сохранить впечатления для себя и друзей с U4U очень легко! Эмоции и хорошее настроение гарантируем!',
        'Создать и заказать фотоальбом в Москве с U4U очень легко! Ваши родные и друзья будут вам благодарны за положительные эмоции!',
        'Закажите фотокнигу и подарите всем хорошее настроение!'
    ],

    PHOTOBOOK_TYPE_GLUE_ATTENTION    : 'Срок изготовления фотокниги в книжном переплете не менее трех рабочих дней. Мы не нарушаем технологию производства, чтобы вы получили действительно качественный продукт.',
    PHOTOBOOK_TYPE_CLIP_ATTENTION    : 'Количество страниц в фотокниге на скрепке должно быть кратно четырем страницам. Учитывайте это при добавлении и размещении фотографий в редакторе.',


    PHOTOBOOK_IMAGES: {
        HARD_GLUE: {
            0: { src: IMG_DIR + 'photobooks/photobook_hard_glue@2x.jpg' },
            1: { src: IMG_DIR + 'photobooks/photobook_hard_glue_1.jpg' },
            2: { src: IMG_DIR + 'photobooks/photobook_hard_glue_2.jpg' },
            3: { src: IMG_DIR + 'photobooks/photobook_hard_glue_3.jpg' },
        },
        SOFT_GLUE: {
            0: { src: IMG_DIR + 'photobooks/photobook_soft_glue@2x.jpg' },
            1: { src: IMG_DIR + 'photobooks/photobook_soft_glue_1.jpg' },
            2: { src: IMG_DIR + 'photobooks/photobook_soft_glue_2.jpg' },
            3: { src: IMG_DIR + 'photobooks/photobook_soft_glue_3.jpg' },
            4: { src: IMG_DIR + 'photobooks/photobook_soft_glue_4.jpg' },
        },
        SOFT_CLIP: {
            0: { src: IMG_DIR + 'photobooks/photobook_soft_clip@2x.jpg' },
            1: { src: IMG_DIR + 'photobooks/photobook_soft_clip_1.jpg' },
            2: { src: IMG_DIR + 'photobooks/photobook_soft_clip_2.jpg' },
            3: { src: IMG_DIR + 'photobooks/photobook_soft_clip_3.jpg' },
        },
        HARD_SPRING: {
            0: { src: IMG_DIR + 'photobooks/photobook_hard_spring@2x.jpg' },
            1: { src: IMG_DIR + 'photobooks/photobook_hard_spring_1.jpg' },
            2: { src: IMG_DIR + 'photobooks/photobook_hard_spring_2.jpg' },
            3: { src: IMG_DIR + 'photobooks/photobook_hard_spring_3.jpg' },
        },
        SOFT_SPRING: {
            0: { src: IMG_DIR + 'photobooks/photobook_soft_spring@2x.jpg' },
            1: { src: IMG_DIR + 'photobooks/photobook_soft_spring_1.jpg' },
            2: { src: IMG_DIR + 'photobooks/photobook_soft_spring_2.jpg' },
            3: { src: IMG_DIR + 'photobooks/photobook_soft_spring_3.jpg' },
        },
    },
};
