export default {
    title: 'Реквизиты',
    text: `
        <p>
            Полное наименование организации: <b>Общество с ограниченной ответственностью «Ю ФО Ю»</b>
        </p>
        <p>
            Юридический адрес: 123100, г. Москва, Шмитовский проезд, д.13, помещение II, этаж 1
        </p>
        <p>
            ИНН &nbsp;<b>7703429237</b><br>
            КПП: &nbsp;<b>770301001</b><br>
            ОГРН: &nbsp;<b>1177746622173</b><br>
            ОКАТО: &nbsp;<b>45000000000</b>
        </p>
        <p>
            Банк: &nbsp;<b>ПАО Сбербанк</b><br>
            БИК: &nbsp;<b>044525225</b><br>
            Расчетный счет: &nbsp;<b>40702810638000007760</b><br>
            Корреспондентский счет Банка: &nbsp;<b>30101810400000000225</b>
        </p>
        <p>
            Генеральный директор: &nbsp;<b>Астахова Ирина Владимировна</b>
        </p>
    `
}