const fotoalbom_7 = ['оформление', 'на заказ', 'идеи', 'в подарок', 'создание', 'печать', 'пошагово', 'идеи оформления', 'изготовление',
    'мастер-класс', 'поздравление', 'фотопечать'];
const fotoalbom_10 = ['обложка', 'страница', 'надпись', 'программа', 'шаблон', 'фон', 'бумага', 'название', 'подписи', 'текст', 'дизайн', 'пример', 'макет',
    'на пружине', 'образец', 'твердая обложка', 'мягкая обложка', 'редактор', 'со стихами', 'конструктор', 'заголовок', 'со словами',
    'промокод', 'онлайн редактор', 'фоторедактор'];

const albom_7 = ['мастер-класс', 'в подарок', 'создание', 'на заказ', 'печать', 'пошагово', 'изготовление', 'шаг за шагом', 'фотопечать', 'редактирование'];
const albom_10 = ['обложка', 'текст', 'название', 'страница', 'оформление', 'шаблон', 'фон', 'надпись', 'бумага', 'идеи', 'программа', 'пример', 'дизайн', 'образец', 'макет', 'подписи', 'на пружине', 'текст', 'конструктор', 'мягкая обложка', 'твердая обложка', 'редактор', 'заголовок', 'фоторедактор', 'промокод'];

const fotokniga_4 = ['юбилей', 'года', 'лета', 'новорожденного', 'выпускной', 'свадьба', 'ребенка', 'детский сад', 'рождение', 'выпускника', 'день рождения', 'первый год', 'девочке'];

const fotokniga_7 = ['печать', 'изготовление', 'создание', 'на заказ', 'фотопечать', 'мастер-класс'];
const fotokniga_10 = ['шаблон', 'обложка', 'программа', 'пример', 'фон', 'макет', 'дизайн', 'надпись', 'оформление', 'редактор', 'страница', 'образец', 'промокод', 'листы', 'название', 'слова', 'подписи', 'текст', 'мягкая обложка', 'твердая обложка', 'онлайн редактор', 'конструктор', 'бумага', 'на пружине', 'фоторедактор', 'заголовок'];

const foto_fotografii_4 = ['девушки', 'лета', 'года', 'женщины', 'мужчины', 'рождение', 'с днем рождения', 'девочки', 'мальчика', 'любимой', 'ребенка', 'класса', 'школа', 'мамы', '1 сентября', 'свадьба', 'семья', 'бабушке', 'сад', 'малыша', 'детский сад', 'школьника', 'юбилей', 'новорожденного', 'первый сентябрь', 'ученика', 'дедушки', 'премиум', 'на юбилей женщине', 'выпускного', 'детские годы', 'выпускника', 'начальная школа', 'для самых маленьких', 'последний звонок', 'путешествия', 'первого года', 'крещение', 'мой первый год', 'новорожденной девочки', 'новорожденного мальчика', 'школьные годы', 'на юбилей мужчине', '1 класс', '2 класс', '3 класс', '4 класс', '5 класс', '6 класс', '7 класс', '8 класс', '9 класс', '10 класс', '11 класс', '1 год', '2 года', '3 года', '4 года', '5 лет', '6 лет', '7 лет', '8 лет', '9 лет', '10 лет', '11 лет', '12 лет', '13 лет', '14 лет', '15 лет', '16 лет', '17 лет', '18 лет', '19 лет', '20 лет', '25 лет', '30 лет', '35 лет', '40 лет', '45 лет', '50 лет', '55 лет', '60 лет', '65 лет', '70 лет', '75 лет', '80 лет', '90 лет', 'выпускника школы', 'выпускной класс', 'выпускник детского сада', 'выпускник 11 класс', 'выпускник 9 класс', 'выпускник 4 класс', 'последний звонок'];
const foto_fotografii_7 = ['печать', 'заказ', 'создание', 'мастер-класс', 'изготовление', 'фотопечать'];
const foto_fotografii_10 = ['дизайн', 'название', 'программа', 'надпись', 'фон', 'редактор', 'оформление', 'текст', 'подпись', 'пример', 'на пружине', 'страница', 'онлайн редактор', 'бумага', 'шаблон', 'обложка', 'фоторедактор', 'макет', 'образец', 'конструктор', 'промокод', 'заголовок', 'твердая обложка', 'мягкая обложка'];


const words_old = [

    /**
     *  =============================== Фотоальбом
     */
    {
        'once': {
            1: ['создать'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['выпускной', 'ребенка', 'малыша', 'юбилей', 'года', 'до года', 'новорожденного', 'класса', 'школа', 'семья', 'z'],
            5: ['онлайн', 'на сайте', 'на компьютере', 'в интернете', 'z'],
            6: ['бесплатно', 'с фото', 'с фотографиями', 'самому', 'z'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['заказать'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['выпускной', 'новорожденного', 'класса', 'юбилей', 'года', 'лета', 'ребенка', 'детский сад',
                'выпускника', 'день рождения', 'свадьба', 'рождение', 'детский сад выпускной', 'родителям'],
            5: ['онлайн', 'в интернете', 'ручной работы', 'в интернет магазине', 'на сайте'],
            6: ['для фотографий', 'из своих фотографий', 'недорого', 'с фото', 'на заказ', 'цена', 'самому'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['напечатать'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['выпускной', 'новорожденного', 'года', 'лета', 'класса'],
            5: ['онлайн'],
            6: ['бесплатно', 'с фотографиями', 'недорого', 'с фото', 'цена', 'самому'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['купить'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['новорожденного', 'года', 'лета', 'первый год', 'малыша', 'для девочки', 'первого года жизни', 'свадьба', 'ребенка', 'для мальчика',
                'класса', 'путешествия', 'для больших фотографий', 'школьные годы', 'детский сад', 'рождение', 'для новорожденной девочки',
                'для новорожденного мальчика', 'крещение', 'для старых фотографий', 'детские годы', '1 класс', '4 класс', '9 класс', '11 класс', 'выпускника', 'школа', 'школьные годы',
                'начальная школа', 'выпускной', 'юбилей', 'семья', 'день рождения', 'детские годы', 'для старых фотографий', 'выпускника', 'для наклеивания фотографий',
                '10 фото', '20 фото', '36 фото', '100 фото', '200 фото', '300 фото', '400 фото', '200 фотографий', '300 фотографий', 'на 500 фотографий',
                'семейные фото', 'школьника', 'любимой', 'мужчине', 'выпускник 11 класс', 'выпускника детского сада', '1 год', '2 года', '5 лет', '7 лет',
                '10 лет', '18 лет', '30 лет', '50 лет', '60 лет', '70 лет', 'девушке', 'женщине', 'маме', 'подруге', 'семейные фотографии', 'премиум',
                'выпускник 9 класс', 'выпускник 4 класс', 'ученика', 'последний звонок', 'на юбилей женщине', 'на юбилей мужчине'
            ],
            5: ['в интернете', 'в интернет магазине', 'ручной работы', 'онлайн', 'ru', 'на сайте', 'на компьютере'],
            6: ['для фотографий', 'для фото', 'недорого', 'дешево', 'цена', 'с записями', 'своими руками', 'на заказ', 'самому',
                'бесплатно', 'срочно', 'хорошего качества', 'самостоятельно', 'быстро', 'стоимость'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['сделать'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['лета', 'года', 'класса', 'ребенка', 'рождение', 'новорожденного', 'свадьба', 'день рождения', 'выпускной',
                'юбилей', 'родителям', 'детский сад', 'выпускника'],
            5: ['своими руками', 'онлайн', 'на компьютере', 'на сайте', 'в интернете', 'ручной работы'],
            6: ['своими руками', 'пошагово', 'с фотографиями', 'на заказ', 'с фото', 'самому', 'бесплатно', 'обложка',
                'из бумаги', 'в виде книги', 'самостоятельно', 'с записями', 'недорого', 'цена', 'быстро'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['скачать'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['для девушки', 'лета', 'года', 'мужчине', 'класса', 'новорожденного', 'выпускной', 'мальчика', 'рождение',
                'юбилей', 'женщине', 'на юбилей мужчине', 'свадьба', 'ребенка', 'детский сад', 'девочки', 'выпускника',
                'школа', '11 класс', '9 класс', 'школьника', '30 лет', 'первого года жизни', 'первый год', 'малыша',
                'день рождения', 'семья', 'маме', 'любимой', 'подруге', '4 класс', '10 лет', 'крещение', '50 лет', '1 класс',
                'для новорожденного мальчика', 'на юбилей женщине', 'детские годы', '100 фото', '1 год', 'выпускника школы',
                'выпускник сада', '7 лет', 'детский сад выпускной', 'выпускник 4 класс', '60 лет', 'начальная школа', '70 лет',
                'путешествия', 'для больших фотографий', '18 лет', 'выпускник 9 класс', 'для старых фотографий', 'школьные годы',
                'семейные фото', 'последний звонок', 'ученика', 'для новорожденной девочки', '5 лет', '2 года', 'выпускник 11 класс',
                'премиум', 'для наклеивания фотографий', '10 фото', '20 фото', '36 фото', '200 фото', '300 фото', '400 фото',
                '200 фотографий', '300 фотографий', 'на 500 фотографий'],
            5: ['на сайте', 'на компьютере', 'онлайн', 'ru', 'в интернете'],
            6: ['бесплатно', 'с фото', 'с фотографиями', 'своими руками', 'хорошего качества', 'самому'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['загрузить'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['года', 'лета'],
            5: ['ru', 'на сайте', 'на компьютере', 'онлайн'],
            6: ['с фото', 'с картинками', 'бесплатно', 'самому'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['изготовить'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['года'],
            5: ['онлайн'],
            6: ['на заказ', 'своими руками'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['распечатать'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['года', 'свадьба'],
            5: ['онлайн'],
            6: ['с фото', 'с фотографиями', 'цена', 'своими руками'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['смотреть'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['девушки', 'женщины', 'года', 'лета', 'мужчины', 'выпускной', 'девочки', 'семья', 'класса', 'свадьба', '1 год',
                'детский сад', 'мальчика', 'рождение', 'школа'],
            5: ['онлайн', 'на сайте', 'ru', 'ручной работы', 'интернет'],
            6: ['бесплатно', 'с фото', 'с фотографиями', 'самому'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            1: ['оформить'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            4: ['ребенка', 'лета', 'года', 'класса', 'юбилей', 'малыша', 'выпускной', 'девочки', 'свадьба', 'детский сад',
                'подруге', 'детский сад', 'любимой', 'мальчика', 'первого года', 'первого года жизни', 'девочки', 'рождение',
                'для женщины', 'для мужчины', 'семья', '1 год', 'другу', 'учителям', '1 год', '2 года', 'путешествие',
                'для мамы', 'крещение', 'для бабушки', 'для дедушки', 'для папы', '1 класс', '4 класс', '9 класс', '11 класс',
                'выпускной', 'родителям', 'для девушки', 'школа'],
            5: ['пошагово', 'ru', 'ручной работы', 'онлайн', 'на сайте'],
            6: ['своими руками', 'с фотографиями', 'с фото', 'идеи', 'в виде книги', 'самому', 'на заказ', 'с картинками'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['красивый'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'оформить', 'сделать', 'создать', 'скачать', 'смотреть', 'заказать', 'изготовить', 'загрузить'],
            4: ['девушке', 'женщине', 'свадьба', 'новорожденного', 'ребенка', 'лета', 'подруге', 'года', 'мужчине',
                'маме', 'девочки', 'рождение', 'на юбилей', 'день рождения', 'выпускной', 'малыша', 'мальчика'],
            5: ['онлайн', 'ручной работы', 'в интернете', 'в интернет магазине'],
            6: ['своими руками', 'бесплатно', 'с фото', 'оформление', 'с фотографиями', 'название', 'идеи'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['выпускной'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['заказать', 'скачать', 'купить', 'сделать', 'создать', 'оформить'],
            4: ['класса', '11 класс', '4 класс', '9 класс', 'детский сад', 'школа', 'выпускника', 'начальная школа', 'года', 'родителям'],
            5: ['онлайн'],
            6: ['цена', 'с фото', 'стоимость', 'бесплатно', 'в подарок'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['детский'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'заказать', 'сделать', 'оформить', 'скачать', 'создать', 'распечатать', 'смотреть'],
            4: ['детский сад', 'лета', 'выпускной', 'детский сад выпускной', 'детские годы', 'года', 'новорожденного', 'выпускника',
                'первый год', 'мальчика', 'первого года жизни', 'выпускника детского сада', 'семья', 'до свидания детский сад', 'девочки',
                'малыша', 'рождение', 'любимой', 'ребенка', 'на 500 фотографий', 'день рождения', '1 год', '5 лет', 'для наклеивания фотографий',
                'родителям', 'класса', 'школа', '10 фото', '20 фото', '36 фото', '100 фото', '200 фото', '300 фото', '400 фото', '200 фотографий',
                '300 фотографий', 'на 500 фотографий', 'маме', 'премиум', 'для новорожденного мальчика', 'для старых фотографий', 'путешествия',
                'юбилей', '1 год', '2 года', '5 лет', '7 лет', '10 лет', '18 лет', '30 лет', '50 лет', '60 лет', '70 лет', '1 класс', '4 класс',
                '9 класс', '11 класс', 'школьные годы', 'начальная школа', 'крещение', 'для больших фотографий', 'для новорожденной девочки',
                'девушке', 'женщине', 'подруге', 'семейные фотографии', 'выпускник 9 класс', 'выпускник 4 класс семейные фото', 'школьника',
                'мужчине', 'ученика', 'последний звонок', 'на юбилей женщине', 'на юбилей мужчине'],
            5: ['в интернете', 'в интернет магазине', 'ручной работы', 'пошагово', 'онлайн', 'на компьютере', 'на сайте', 'ru'],
            6: [
                'своими руками', 'с фото', 'оформление', 'идеи', 'с фотографиями', 'идеи оформления', 'со стихами', 'image art', 'картинка',
                'с записями', '10х15', 'цена', 'на заказ', 'бесплатно', 'недорого', 'самому', 'стоимость', 'название', 'хорошего качества', 'дешево',
                'шаг за шагом', 'в подарок', 'срочно', 'быстро', 'самостоятельно'
            ],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['свадебный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'заказать', 'оформить', 'напечатать', 'смотреть', 'создать', 'распечатать'],
            4: ['фото', 'наша свадьба', 'премиум'],
            5: ['ручной работы', 'в интернете', 'в интернет магазине онлайн', 'пошагово'],
            6: ['своими руками', 'с фотографиями', 'фото', 'на заказ', 'оформление', 'недорого', 'идеи', 'цена', 'оформление своими руками',
                'идеи оформления', 'идеи своими руками', 'стихи', 'книга', 'стоимость', 'слова', 'в подарок', 'с бумажными листами', 'название'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['школьный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'заказать', 'сделать', 'скачать', 'создать', 'смотреть', 'оформить'],
            4: ['года', 'класса', '4 класс', '9 класс', '11 класс'],
            5: ['онлайн', 'в интернете', 'в интернет магазине', 'пошагово'],
            6: ['оформление', 'идеи', 'бесплатно', 'своими руками', 'идеи оформления'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['подарочный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'смотреть', 'оформить'],
            4: ['день рождения', 'малыша', 'года', 'свадьба', 'для ребенка', 'женщине', 'на юбилей', 'новорожденного рождение', 'родителям'],
            5: ['в интернете', 'в интернет магазине', 'ручной работы', 'онлайн'],
            6: ['на заказ', 'своими руками', 'фото'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['новорожденный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'заказать', 'скачать', 'создать', 'оформить'],
            4: ['для новорожденного', 'до года', 'первый год', 'первого года жизни', 'детский', 'для мальчика', 'для девочки',
                'для новорожденной девочки', 'для новорожденного мальчика', 'малыша'],
            5: ['ручной работы', 'онлайн', 'в интернете', 'в интернет магазине', 'мастер-класс', 'пошагово', 'ru'],
            6: ['своими руками', 'с записями', 'фото', 'оформление', 'с надписями', 'бесплатно', 'идеи', 'идеи оформления', 'с картинками', 'название'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['классический'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'скачать'],
            4: ['для наклеивания', 'с классическими листами', 'для наклеивания фотографий', 'с бумажными листами', 'для фото'],
            5: ['ручной работы', 'онлайн', 'в интернете'],
            6: ['с фото', 'с фотографиями'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['семейный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'смотреть', 'сделать', 'скачать', 'заказать', 'оформить', 'создать'],
            4: ['для фотографий', 'семейной пары', 'семейная история', 'семейное древо', 'в детский сад', 'маме', 'родителям'],
            5: ['в интернете', 'пошагово', 'в интернет магазине', 'онлайн', 'ручной работы'],
            6: ['своими руками', 'фото', 'оформление', 'с фотографиями', 'идеи', 'идеи оформления', 'стиль', 'на заказ', 'бесплатно', 'книга'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['первый'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'оформить', 'скачать', 'сделать', 'создать', 'распечатать'],
            4: ['до года', 'первого года', 'первого года жизни', 'новорожденного', 'мой первый год', 'малыша', 'первый класс', 'девочки',
                'в первый класс', 'мальчика', 'первый год малышки', 'первый год малыша', 'сентябрь', 'школьные годы', 'мои первые 5 лет'],
            5: ['онлайн', 'пошагово', 'в интернете', 'в интернет магазине', 'на сайте'],
            6: ['первая страница', 'с записями', 'фото', 'цена', 'бесплатно', 'оформление', 'из своих фотографий', 'идеи', 'идеи оформления',
                'шаг за шагом', 'с картинками', 'название'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['большой'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'заказать', 'скачать', 'смотреть'],
            4: ['для фотографий', 'для фото', 'для больших фотографий', 'на 1000 фотографий', 'большого формата', 'больших размеров'],
            5: ['большой выбор', 'в интернете', 'в интернет магазине', 'онлайн', 'на сайте', 'пошагово'],
            6: ['из своих фотографий', 'фото', 'большой выбор', 'своими руками'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['маленький'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'создать', 'заказать', 'скачать'],
            4: ['для фотографий', 'для маленьких фотографий', 'для фото'],
            5: ['ручной работы', 'в интернете', 'онлайн', 'на сайте'],
            6: ['из своих фотографий', 'своими руками', 'с фото', 'оформление'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['хороший'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'смотреть', 'заказать', 'сделать', 'создать', 'скачать', 'оформить'],
            4: ['новорожденного', 'года', 'малыша', 'рождение', 'класса', 'первый год', 'детский сад'],
            5: ['онлайн', 'на сайте', 'ru', 'в интернете'],
            6: ['с фото', 'из своих фотографий', 'бесплатно', 'своими руками', 'недорого', 'книга', 'шаг за шагом', 'оформление', 'на заказ', 'цена'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['скрапбукинг'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['сделать', 'купить', 'оформить', 'распечатать', 'заказать', 'скачать', 'создать', 'смотреть'],
            4: ['для начинающих', 'для девочки', 'для мальчика', 'для ребенка', 'года', 'новорожденного', 'свадьба', 'малыша', 'путешествия', 'рождение',
                'юбилей', 'первый год', 'первого года жизни', 'день рождения', 'крещение'],
            5: ['мастер-класс', 'пошагово', 'ручной работы', 'онлайн', 'ru', 'в интернете', 'в интернет магазине'],
            6: ['своими руками', 'своими руками пошагово', 'оформление', 'с фото', 'идеи', 'мини', 'с фотографиями', 'оформление страниц',
                'на заказ', 'надписи', 'с картинками', 'идеи оформления'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['летний'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['смотреть', 'скачать', 'оформить', 'купить', 'сделать', 'создать', 'напечатать'],
            4: ['свадьба', 'ребенка', 'девочки', 'на юбилей', 'школа', 'детский сад', 'маме', 'рождение'],
            5: ['онлайн', 'ru', 'на сайте', 'в интернете'],
            6: ['хорошего качества', 'своими руками', 'с фото', 'с фотографиями', 'бесплатно', 'название'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['стильный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'заказать', 'скачать'],
            4: ['выпускной', 'детский сад', 'мужчине', 'рождение', 'на юбилей', 'свадьба', 'новорожденного', 'ребенка', 'класса'],
            5: ['в интернете', 'онлайн', 'на сайте'],
            6: ['своими руками', 'с фотографиями'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['мужской'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'скачать'],
            4: ['юбилей', 'юбилей мужчине'],
            5: ['ручной работы', 'интернет', 'на сайте'],
            6: ['своими руками', 'с фото', 'оформление'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['женский'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['оформить', 'скачать'],
            4: ['на юбилей'],
            5: ['онлайн', 'в интернете', 'на сайте'],
            6: ['с фотографиями'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['магнитный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'заказать'],
            4: ['20 листов', '30 листов', '50 листов', 'детский', '10 листов', 'новорожденного', '100 листов', 'лета', 'года', 'свадьба', 'девочке', 'первый год',
                'путешествие', 'малыша', 'мальчика', 'детский сад', 'семья', 'на юбилей', 'для больших фотографий', '1 год', 'выпускной', 'любимой', 'крещение',
                'ребенка', 'мужчине', 'рождение', '10 фото', '20 фото', '100 фото', '200 фото', '300 фото', 'на 500 фотографий'],
            5: ['в интернете', 'в интернет магазине', 'ручной работы', 'ru', 'на сайте'],
            6: ['с листами', 'страницы', 'с фото', 'image art', 'с фотографиями', 'своими руками', 'недорого', 'самому', 'цена', 'с записями', 'на заказ',
                'бесплатно', 'дешево'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['частный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['смотреть', 'скачать'],
            4: ['девушке', 'женщине', 'лета', 'года', 'девочки', 'мужчине', 'маме', 'подруге', 'праздник', 'свадьба', 'ребенка'],
            5: ['ru', 'на сайте', 'онлайн', 'в интернете'],
            6: ['с фото', 'бесплатно', 'с фотографиями', 'самому', 'хорошего качества'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['юбилейный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['сделать', 'купить', 'смотреть', 'заказать', 'изготовить', 'оформить'],
            4: ['мужчине', 'года', 'родителям', 'женщине'],
            5: ['онлайн', 'в интернете', 'на сайте', 'ru'],
            6: ['своими руками', 'с фотографиями', 'на заказ', 'бесплатно'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['оригинальный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'подарить', 'сделать', 'оформить', 'смотреть', 'заказать'],
            4: ['новорожденного', 'лета', 'года', 'выпускной', 'свадьба', 'рождение', 'день рождения', 'мальчика', 'ребенка', 'подруге',
                'на юбилей', 'детский сад', 'девушке', 'девочки'],
            5: ['ручной работы', 'онлайн', 'ru', 'в интернете'],
            6: ['в подарок', 'своими руками', 'с фотографиями', 'оформление', 'название', 'с фотографиями', 'с фото', 'на заказ', 'бесплатно', 'самому'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['цифровой'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'скачать', 'заказать', 'оформить'],
            4: ['детский сад', 'путешествия'],
            5: ['онлайн', 'на сайте', 'в интернете'],
            6: ['с фото', 'с фотографиями', 'цена', 'бесплатно'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },
    {
        'once': {
            2: ['электронный'],
            3: ['фотоальбом_фотоальбомы'],
        },
        'repeat': {
            1: ['купить', 'сделать', 'скачать', 'заказать', 'оформить'],
            4: ['с перелистыванием', 'с перелистыванием страниц', 'детский сад', 'путешествия', 'для ребенка', 'свадьба'],
            5: ['онлайн', 'пошагово', 'на сайте', 'в интернете', 'на компьютере', 'ru'],
            6: ['со страницами', 'бесплатно', 'с фото', 'с фотографиями', 'цена', 'своими руками', 'идеи'],
            7: fotoalbom_7,
            10: fotoalbom_10
        }
    },

    /**
     *  =============================== АЛЬБОМ
     */
    {
        'once': {
            1: ['скачать'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: ['лета', 'года', 'ребенка', 'класса', 'для любимой', 'малыша', 'ученика', 'маме', 'школа',
                'выпускной', 'для девушки', 'для женщины', 'для самых маленьких', '1 класс', '4 класс',
                '9 класс', '11 класс', 'детский сад', 'сад', 'девочки', 'дембельский', 'рождение', 'день рождения',
                'мальчика', 'праздник', 'свадьба', 'новорожденного', 'первого года', 'мой первый год', 'мужчине',
                '1 год', '2 года', '3 года', '4 года', '5 лет', '6 лет', '7 лет', '8 лет', '9 лет', '10 лет',
                '15 лет', '18 лет', '20 лет', '25 лет', '30 лет', '40 лет', '45 лет', '50 лет', '55 лет', '70 лет',
                '75 лет', '80 лет', '90 лет', 'крещение', 'семья', 'юбилей', '1 сентября', 'для влюбленных',
                'детские годы', 'детский сад выпускной', 'бабушке', 'школьника', 'скрапбукинг', 'путешествие',
                'первого класса', 'выпускника', 'дмб', 'начальная школа', 'премиум', 'для старых фотограф',
                'выпускник 9 класс', 'последний звонок', 'выпускника школы', 'для новорожденной девочки',
                'для новорожденного мальчика', 'семейные фото', 'дедушке', 'на юбилей женщине',
                'на юбилей мужчине', 'портфолио', 'выпускник детского сада', 'выпускник 11 класс', 'школьные годы'
            ],
            5: [
                'в группе', 'онлайн', 'на сайте', 'ru', 'для души', 'на память', 'на компьютере', 'электронно',
                'в интернете', 'шаг за шагом', 'в подарок', 'печать', 'поздравление', 'пошагово', 'в интернет магазине'
            ],
            6: [
                'бесплатно', 'хорошего качества', 'самому', 'с фото', 'слова', 'с картинками', 'шаблоны',
                'книга', 'своими руками', 'текст', 'стихи', 'выпускные шаблоны', 'с записями', 'с наклейками',
                'фон', 'макет', 'название', 'детские шаблоны', 'дизайн', 'срочно', 'цена', 'оформление',
                'школьные шаблоны', 'с надписями', 'идеи', 'галерея', 'дешево', 'самостоятельно', 'как пример',
                'фразы', 'с фотографиями', 'с подписями', 'заметки', 'блокнот', 'недорого', 'на заказ', 'стоимость'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['смотреть'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: ['лучший', 'лета', 'года', 'дембельский', 'класса', 'для девочки', 'для мамы', '80 лет', 'для девушки',
                'школа', 'ребенка', 'свадебный', 'выпускной', 'для любимой', '90 лет', 'семья', 'выпускной',
                'для друзей', '1 класс', '4 класс', 'сад', 'первого года', '1 год', '2 года', 'бабушке',
                'для родителей', 'красивый', 'скрапбукинг', 'детские годы', 'мужчине', 'для мальчика', '3 года',
                '5 лет', 'детский сад', 'для женщины', 'малыша', 'ученика', 'для старых фотографий', 'первого года',
                'первого класса', 'для больших фотографий', 'школьный', 'семейные фото', 'дедушке', '9 класс',
                '11 класс', 'для влюбленных'
            ],
            5: ['онлайн', 'в группе', 'на сайте', 'ru', 'на память', 'для души', 'в подарок', 'в интернете'],
            6: [
                'бесплатно', 'хорошего качества', 'с фото', 'с фотографиями', 'с картинками', 'страница',
                'своими руками', 'обложка', 'самому', 'книга', 'с наклейками', 'цена', 'галерея',
                'название', 'слова', 'с записями', 'на заказ', 'надписи', 'текст', 'стихи', 'первая страница',
                'листы', 'оформление', 'идеи', 'пример', 'фон'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['загрузить'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'для друзей', 'для одноклассников', 'фото с телефона', 'в контакте', 'лета', 'года', 'ребенка',
                'фото из айфона', 'для мамы', 'мужчине', '10 лет', '20 лет', '30 лет', '1 сентября', 'класса',
                'для девочки', '80 лет', 'школа', 'бабушке'
            ],
            5: [
                'в группе', 'онлайн', 'на сайте', 'ru', 'на компьютере', 'в интернете', 'печать',
                'интернет магазин', 'пошагово'
            ],
            6: [
                'с фото', 'с фотографиями', 'бесплатно', 'страницы', 'обложка', 'фон', 'галерея', 'с картинками',
                'редактор', 'цена', 'с записями', 'первый лист', 'титульный лист', 'с подписями', 'с надписями',
                'стихи', 'шаблон'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['создать'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'скрытый', 'закрытый', 'общий', 'года', 'лета', 'до года', 'друзьям', 'выпускной',
                'ребенка', 'выпускника', 'рождение', 'день рождения', 'новорожденного', 'малыша', 'юбилей',
                'школа', 'родителям', 'дембельский', 'девочки', 'мальчика', '11 класс', 'свадьба', 'детский сад',
                '1 класс', '4 класс', '9 класс', 'путешествие', 'подруге', 'учителям', 'влюбленных', 'на годовщину',
            ],
            5: [
                'в группе', 'в телефоне', 'онлайн', 'в контакте', 'в сообществе', 'на компьютере', 'на сайте',
                'на память', 'в закрытой группе', 'электронно', 'интернет', 'интернет магазин', 'печать',
                'пошагово', 'на принтере'
            ],
            6: [
                'с фото', 'с фотографиями', 'галерея', 'страница', 'обложка', 'бесплатно', 'самому', 'название',
                'с записями', 'своими руками', 'на заказ', 'книга', 'идеи', 'пример', 'дизайн', 'с надписями',
                'шаблон', 'стихи', 'редактор', 'текст', 'макет', 'фоны', 'оформление', 'заметки',
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['заказать'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'выпускной', 'класса', 'дембельский', 'школа', 'детский сад', 'выпускной детский сад', '11 класс',
                '9 класс', '4 класс', '1 класс', 'выпускной 11 класс', 'выпускной 9 класс', 'выпускной 4 класс',
                'детский', 'выпускника', 'выпускной сада', 'года', 'лета', 'новорожденного', 'дмб', 'ребенка',
                'малыша', '11 класс', 'рождение', 'свадьба', 'девочки', 'юбилей', 'мальчика', 'первого года',
                'для маленького', 'день рождения', 'крещение', 'первого года', 'первого класса', 'выпускник 9 класс',
                'путешествие', 'родителям', 'друзьям', 'для влюбленных', 'на годовщину', 'учителям'
            ],
            5: [
                'на сайте', 'онлайн', 'в интернете', 'в интернет магазине', 'в подарок', 'в группе', 'ручной работы',
                'печать', 'ru', 'поздравление'],
            6: [
                'с фотографиями', 'с фото', 'книга', 'обложка', 'недорого', 'цена', 'с наклейками', 'своими руками',
                'с надписями', 'бесплатно', 'дешево', 'самому', 'оформление', 'на память', 'шаблон', 'пример', 'стихи',
                'с картинками', 'с подписями', 'макет', 'текст'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['распечатать'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'года', 'лета', 'дембельский', 'девочки', 'мальчика', 'ребенка', 'новорожденного', 'дмб', 'выпускной',
                'детский сад', 'рождение', 'малыша', 'свадьба', 'крещение', 'семья', 'родителям', 'учителям', '1 сентября'
            ],
            5: [
                'на принтере', 'в группе', 'в интернете', 'на компьютере', 'красиво', 'типография', 'в интернет магазине',
                'ru', 'на память', 'печать', 'на сайте', 'в подарок'
            ],
            6: [
                'с фотографиями', 'с наклейками', 'с картинками', 'с фото', 'шаблоны', 'обложка', 'страницы', 'с надписями',
                'своими руками', 'раскрасок', 'с текстом', 'самому', 'книга', 'цена', 'идеи', 'с подписями', 'стихи',
                'название', 'с записями', 'на заказ', 'галерея', 'фон'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['купить'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'лета', 'года', 'новорожденного', 'дембельский', 'малыша', 'первого года', 'ребенка', 'девочки',
                'первый год жизни', 'класса', 'выпускной', 'мальчика', 'для самых маленьких', 'рождение', 'дмб',
                'свадьба', 'для новорожденного мальчика', 'для больших фотографий', 'детский сад', 'выпускника',
                '11 класс', 'школа', 'путешествие', 'первого класса', 'для новорожденной девочки', 'день рождения',
                'детские годы', 'ученика', 'первого класса', '1 класс', '4 класс', '9 класс', 'семья', 'семейные фото',
                'для старых фотографий', 'юбилей', 'крещение', 'школьника', 'для наклеивания фотографий',
                'для влюбленных', 'школьные годы', 'начальная школа', 'мужчине', 'выпускник детского сада',
                'учителям', 'родителям', '1 сентября', 'воспитателю', 'на годовщину', '1 год', '2 года', '3 года',
                '4 года', '5 лет', '6 лет', '7 лет', '10 лет', '18 лет', '20 лет', '30 лет', '50 лет', '70 лет',
                '10 фото', '20 фото', '200 фото', '300 фото', '400 фото', '200 фотографий', '300 фотографий',
                '400 фотографий', 'на 500 фотографий'
            ],
            5: [
                'в интернете', 'в интернет магазине', 'в группе', 'ручной работы', 'на сайте', 'в подарок', 'онлайн',
                'ru', 'электронно', 'печать', 'на память', 'для души', 'поздравление'
            ],
            6: [
                'для фотографий', 'блокнот', 'для фото', 'с наклейками', 'книга', 'недорого', 'с выражениями', 'цена',
                'самому', 'с обложкой', 'дешево', 'страницы', 'шаблон', 'с записями', 'с картинками', 'с текстом',
                'шаблоны выпускных', 'стихи', 'макет', 'галерея', 'оформление', 'с надписями', 'с подписями',
                'стоимость', 'срочно', 'пример', 'название', 'в мягкой обложке', 'на пружинке', 'с фразами',
                'в твердой обложке', 'заметки'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['сделать'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'лета', 'дембельский', 'года', 'рождение', 'день рождения', 'ребенка', 'одноклассникам', 'новорожденного',
                'класса', 'дмб', 'друзьям', 'свадьба', 'детский сад', 'малыша', 'юбилей', 'выпускной', 'первого года',
                'девочки', 'семья', 'путешествие', 'родителям', 'мой первый год', 'женщине', '50 лет', 'электронный',
                'мальчика', 'школа', 'первый год жизни', 'учителям', '1 год', 'семейные фото', 'для старых фотографий',
                'первого класса', 'детский сад выпускной', 'школьника', '5 лет', 'для больших фотографий', 'мужчине',
                'на годовщину', '1 класс', '4 класс', '9 класс', 'на годовщину свадьбы'
            ],
            5: [
                'в группе', 'красиво', 'пошагово', 'онлайн', 'в подарок', 'на память', 'на компьютере', 'поздравление',
                'блокнот', 'электронно', 'в интернете', 'на сайте', 'печать', 'ручной работы'
            ],
            6: [
                'с фотографиями', 'с фото', 'своими руками', 'с обложкой', 'самому', 'с листами', 'страницы', 'слова',
                'на заказ', 'с картинками', 'галерея', 'бесплатно', 'с надписями', 'книга', 'самостоятельно', 'название',
                'с наклейками', 'оформление', 'с текстом', 'цена', 'шаблоны', 'макет', 'с записями', 'идеи',
                'с красивой обложкой', 'фон', 'пример', 'шаг за шагом', 'с подписями', 'с заметками', 'первая страница',
                'первый лист', 'с бумажными листами', 'стихи', 'в редакторе'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['изготовить'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'года', 'ребенка', 'родителям', 'детский сад', 'выпускной', 'класса', 'свадьба', '1 сентября', 'рождение',
                'новорожденного', 'лета', 'дембельский', 'школа', 'юбилей'
            ],
            5: [
                'красиво', 'поздравление', 'в интернете', 'печать', 'на память', 'онлайн'
            ],
            6: [
                'с фотографиями', 'на заказ', 'с листами', 'с фото', 'своими руками', 'страницы', 'с надписями', 'книга',
                'самостоятельно', 'самому', 'пример', 'шаблоны'
            ],
            7: albom_7,
            10: albom_10
        }
    },
    {
        'once': {
            1: ['напечатать'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'выпускной', 'маме', 'для бабушки', 'новорожденного', 'класса', 'друзьям', 'года', 'лета', 'девочки',
                'мальчика', 'ребенка', 'малыша', 'свадьба', 'семья', 'школа', 'выпускника', 'юбилей', '1 сентября'
            ],
            5: [
                'онлайн', 'печать', 'поздравление', 'в группе'
            ],
            6: [
                'с фото', 'с фотографиями', 'из своих фото', 'с обложкой', 'с картинками', 'с текстом', 'с наклейками',
                'на заказ', 'книга', 'с оформлением', 'бесплатно', 'фон', 'цена', 'дешево', 'с подписями', 'макет'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['оформить'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'лета', 'класса', 'года', 'ребенка', 'юбилей', 'детский сад', 'семья', 'для любимой', 'малыша',
                'путешествие', 'школа', 'рождение', 'дембельский', 'дмб', 'маме', 'день рождения', 'новорожденного',
                'подруге', 'любимому', 'парню', 'первого года', 'мой первый год', 'свадьба', 'старые фотографии',
                'девочки', 'для мальчика', 'для мужчины', 'для женщины', 'выпускной', 'на юбилей женщине', 'родителям',
                'учителям', 'для девушки', 'первого класса', 'выпускника', 'друзьям', '1 класс', '4 класс', '9 класс',
                '11 класс', '1 год', '4 года', '5 лет', '6 лет', '7 лет', '18 лет', '20 лет', '25 лет', '50 лет',
                '55 лет', '60 лет', '70 лет', '75 лет', 'детские годы', 'для бабушки', 'школьника', 'семейные фото',
                'друзьям', 'дедушке', 'на юбилей мужчине', 'выпускник детского сада', 'для влюбленных'
            ],
            5: [
                'красиво', 'в подарок', 'в группе', 'поздравление', 'ru', 'в интернете', 'на компьютере', 'пошагово',
                'онлайн', 'на сайте', 'в интернет магазине'
            ],
            6: [
                'с фотографиями', 'своими руками', 'страницы', 'лист альбома', 'с фото', 'из своих фото', 'первая страница',
                'с обложкой', 'книга', 'первый лист', 'стихи', 'название', 'титульный лист', 'с картинками', 'бесплатно',
                'название', 'на заказ', 'самому', 'словами', 'макет', 'с записями', 'идеи', 'цена', 'самостоятельно',
                'с наклейками', 'дизайн'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            1: ['подарить'],
            3: ['альбом_альбомы'],
        },
        'repeat': {
            4: [
                'лета', 'года', 'свадьба', 'рождение', 'маме', 'для мальчика', 'день рождения', 'друзьям', 'класса',
                'ребенка', 'малыша', 'подруге', 'мужчине', 'женщине', 'любимой', 'школа', 'новорожденного', 'бабушке',
                'дедушке', 'девочке', 'на годовщину', 'семья', 'на выпускной', 'учителям', 'девушке', 'детский сад',
                'школьника', 'родителям'
            ],
            5: [
                'красиво', 'в подарок', 'в группе', 'поздравление', 'ru', 'онлайн'
            ],
            6: [
                'с фотографиями', 'своими руками', 'с фото', 'с наклейками', 'бесплатно', 'стихи', 'самому', 'с записями',
                'с текстом'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['красивый'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'оформить', 'сделать', 'купить', 'подарить', 'создать', 'посмотреть', 'заказать', 'изготовить',
                'смотреть', 'распечатать', 'оформить онлайн', 'загрузить'
            ],
            4: [
                'для фотографий', 'свадебный', 'детский сад', 'лета', 'года', 'свадьба', 'для девушки', 'для девочки',
                'лучший', 'школьный', 'новорожденного', 'класса', 'женщины', 'ребенка', 'рождение', 'для мальчика',
                'день рождения', 'для любимой', 'скрапбукинг', 'выпускной', 'подруге', 'школа', 'малыша', 'семейные фото',
                'на юбилей', 'семья', 'подруге', 'для учителей', 'дорогой', 'дембельский', 'для старых фотографий', 'маме',
                'первого года', 'выпускника', 'мужчины', 'путешествие', 'родителям', 'одноклассникам', 'юбилей',
                'для самых маленьких', 'ученика', 'другу', '9 лет', '1 класс', '4 класс', '9 класс', '11 класс',
                'на годовщину', 'бабушке', 'дедушке', 'дмб', 'портфолио', 'на юбилей женщине', 'на юбилей мужчине',
                'премиум', 'для наклеивания фотографий', '10 фото', '20 фото', '36 фото', '100 фото', '200 фото',
                '300 фото', '400 фото', '200 фотографий', '300 фотографий', 'на 500 фотографий'
            ],
            5: [
                'для души', 'онлайн', 'в группе', 'на сайте', 'в подарок', 'на память', 'в интернете', 'поздравление',
                'на компьютере', 'ru', 'в интернет магазине', 'пошагово'
            ],
            6: [
                'с фотографиями', 'бесплатно', 'фото', 'стихи', 'самому', 'с картинками', 'с обложкой', 'слова',
                'надписи', 'своими руками', 'оформление', 'название', 'фон', 'хорошего качества', 'текст', 'подписи',
                'на заказ', 'цена', 'книга', 'идеи', 'блокнот', 'с наклейками'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['выпускной'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'заказать', 'купить', 'сделать', 'распечатать', 'создать', 'напечатать', 'оформить',
                'создать онлайн', 'смотреть', 'изготовить', 'напечатать', 'сделать онлайн', 'подарить', 'загрузить'
            ],
            4: [
                'выпускных классов', 'детский', 'класса', '11', 'для сада', 'для детского сада', '4', '9', '11 класс',
                'детский сад', '9 класс', '4 класс', 'школьный', 'школа', 'начальная школа', 'красивый', 'одноклассникам',
                'учителям', 'лучший', 'одноклассникам', 'года', 'выпускника', 'для родителей', 'школьника', 'скрапбукинг',
                'ребенка', '1 класс', 'ученика', 'последний звонок', 'друзьям', 'дорогой', 'дмб'
            ],
            5: [
                'печать', 'онлайн', 'ru', 'типография', 'в группе', 'на сайте', 'в подарок', 'в интернете', 'электронно',
                'в интернет магазине', 'на память', 'поздравление', 'пошагово'
            ],
            6: [
                'с фото', 'шаблоны', 'с обложкой', 'с фотографиями', 'идеи', 'выпускные фотографии', 'макет', 'бесплатно',
                'цена', 'оформление', 'фоны', 'пример', 'самому', 'слова', 'с картинками', 'с надписями', 'стоимость',
                'на заказ', 'своими руками', 'страницы', 'с листами', 'стихи', 'книга', 'название', 'идеи для фотосессии',
                'с подписями', 'дешево', 'идеи оформления', 'титульный лист', 'с наклейками', 'редактирование'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['детский'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'сделать', 'заказать', 'смотреть', 'оформить', 'распечатать', 'создать',
                'скачать онлайн', 'посмотреть', 'изготовить', 'красиво оформить', 'подарить', 'посмотреть',
                'напечатать', 'сделать онлайн', 'заказать онлайн'
            ],
            4: [
                'детский сад', 'выпускной', 'карандаши', 'детский сад выпускной', 'лета', 'скрапбукинг', 'детские годы',
                'года', 'новорожденного', 'красивый', 'первый', 'рождение', 'ребенка', 'первого года', 'лучший',
                'для любимой', 'девочки', 'мальчика', 'малыша', 'класса', 'выпускника', 'школа',
                'выпускник детского сада', 'родителям', 'день рождения', 'праздник', 'Я родился', 'Мои зубки',
                '1 сентября', '1 год', '2 года', '3 года', '4 лет', '5 лет', '6 лет', '7 лет', '8 лет', '9 лет',
                'учителям', 'от 0', 'друзьям', 'дорогой', 'от 0 до года', '10 лет', 'школьника', 'начальная школа',
                'для самых маленьких', 'портфолио', 'для новорожденной девочки', 'для новорожденного мальчика',
                'самый красивый', 'первый класс', 'крещение', 'школьные годы'
            ],
            5: [
                'онлайн', 'в группе', 'ручной работы', 'печать', 'на память', 'в интернете', 'в интернет магазине',
                'для души', 'пошагово', 'ru', 'на сайте', 'в подарок', 'воспоминания', 'электронно', 'типография',
                'на компьютере', 'поздравление'
            ],
            6: [
                'с картинками', 'своими руками', 'с фотографиями', 'на заказ', 'шаблоны', 'стихи', 'оформление',
                'с фото', 'шаблоны для детского сада', 'с обложкой', 'название', 'фоны', 'для фотографий детского сада',
                'страницы', 'с надписями', 'идеи', 'для фотографий с рождения', 'макет', 'бесплатно', 'слова',
                'с наклейками', 'пример', 'книга', 'цена', 'самому', 'с записями', 'скрапбукинг идеи', 'с подписями',
                'хорошего качества', 'шаблон мои зубки', 'титульный лист', 'идеи оформления', 'блокнот', 'со словами',
                'стоимость', 'первая страница', 'заметки', 'самостоятельно', 'заголовок', 'шаг за шагом'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['свадебный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'сделать', 'заказать', 'оформить', 'распечатать', 'создать', 'красиво оформить',
                'смотреть', 'подарить', 'создать онлайн', 'дарить', 'напечатать', 'сделать онлайн', 'посмотреть'
            ],
            4: [
                'скрапбукинг', 'красивый', 'фотокнига', 'наша свадьба', 'для родителей', 'лучший', 'года', 'лета',
                'для друзей', 'путешествие', 'на 500 фото', 'на 500 фотографий', '100 фото', 'дорогой', 'пары',
                'на годовщину свадьбы'
            ],
            5: [
                'ручной работы', 'в интернете', 'мастер класс', 'в интернет магазине', 'магнитный', 'онлайн',
                'для пожеланий', 'пошагово', 'в подарок', 'печать', 'поздравление', 'ru', 'на сайте', 'электронно',
                'типография', 'в группе'
            ],
            6: [
                'с фотографиями своими руками', 'фото', 'страницы', 'оформление', 'обложка', 'на заказ', 'с надписями',
                'бесплатно', 'шаблоны', 'фразы', 'фон', 'идеи', 'стихи', 'пример', 'с листами', 'книга', 'с картинками',
                'цена', 'с подписями', 'макет', 'хорошего качества', 'недорого', 'самостоятельно', 'идеи оформления',
                'титульный лист', 'самому', 'первая страница', 'с записями', 'с наклейками', 'заголовок'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['школьный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'сделать', 'заказать', 'оформить', 'смотреть', 'создать онлайн', 'посмотреть',
                'подарить', 'красиво оформить', 'распечатать', 'изготовить'
            ],
            4: [
                'класса', 'выпускной', 'лета', 'года', 'выпускного класса', 'школьные годы', 'года', 'скрапбукинг',
                '11 класс', '9 класс', '4 класс', '3 класс', '2 класс', '1 класс', 'школа', 'ребенка', 'красивый',
                'для учителей', 'выпускника', 'лучший', 'учителям', 'девочки', '1 сентября', 'начальная школа',
                'выпускника школы', 'первоклассникам', 'одноклассникам', 'первого класса', 'дорогой', '5 класс',
                '6 класс', '7 класс', '8 класс', 'мальчика', 'выпускника школы', 'для школьника', 'ученика',
                'для родителей', 'друзьям', 'последний звонок', 'выпускник 4 класс', 'выпускник 9 класс',
                'выпускник 11 класс'
            ],
            5: [
                'оформление', 'печать', 'онлайн', 'с надписями', 'в группе', 'в интернете', 'с подписями', 'ru',
                'на память', 'типография', 'интернет магазин', 'на сайте', 'в подарок', 'заголовок', 'электронно'
            ],
            6: [
                'с фото', 'шаблоны', 'с фотографиями', 'блокнот', 'бесплатно', 'идеи', 'оформление', 'страница',
                'с обложкой', 'с картинками', 'своими руками', 'шаблоны бесплатно', 'цена', 'стихи', 'макеты', 'листы',
                'пример', 'самому', 'фразы', 'книга', 'название', 'слова', 'хорошего качества', 'первая страница',
                'титульный лист', 'идеи оформления', 'заметки', 'с наклейками', 'бумажные листы'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['подарочный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'скачать', 'оформить', 'заказать', 'изготовить'
            ],
            4: [
                'свадьба', 'года', 'лета', 'юбилей', 'дорогой', 'для ребенка', 'рождение', 'новорожденного',
                'первого года', 'день рождения', 'для девочки', 'красивый', 'для мальчика', 'выпускник',
                'новорожденного', 'свадебный', 'скрапбукинг', 'для любимой', 'лучший', 'родителям', 'учителям',
                'класса', 'маме', 'другу', 'малышу', 'выпускной'
            ],
            5: [
                'печать', 'интернет', 'ручной работы', 'ru', 'в подарок', 'поздравление', 'в группе', 'электронно'
            ],
            6: [
                'с фото', 'с фотографиями', 'книга', 'своими руками', 'с надписями', 'слова', 'самому', 'оформление',
                'листы', 'с наклейками', 'страницы', 'идеи', 'блокнот', 'с обложкой'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['новорожденный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'заказать', 'скачать', 'распечатать', 'оформить', 'создать', 'красиво оформить',
                'подарить', 'напечатать', 'посмотреть'
            ],
            4: [
                'новорожденного', 'первый', 'года', 'первого года', 'детский', 'первого года жизни', 'скрапбукинг',
                'новорожденной девочки', 'мальчика', 'девочки', 'новорожденного мальчика', 'красивый', 'малыша',
                'ребенка', 'наш малыш', 'я родился', 'лучший', 'дорогой', 'маленького', 'мое чудо', 'очень красивый',
                'для родителей'
            ],
            5: [
                'ручной работы', 'пошагово', 'в интернете', 'в интернет магазине', 'с картинками', 'онлайн',
                'в подарок', 'на компьютере', 'печать', 'на сайте', 'ru', 'поздравление', 'электронно'
            ],
            6: [
                'своими руками', 'шаблоны', 'с фото', 'с фотографиями', 'страницы', 'оформление', 'бесплатно',
                'на заказ', 'с записями', 'с картинками', 'идеи', 'с наклейками', 'книга', 'цена', 'стихи',
                'хорошего качества', 'с надписями', 'фоны', 'самому', 'пример', 'обложка', 'недорого', 'листы',
                'идеи оформления', 'слова', 'заметки', 'фразы', 'первая страница', 'название', 'с подписями'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['классический'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'оформить'
            ],
            4: [
                'лучший', 'современный', 'года', 'ребенка', 'лета', 'красивый', 'дорогой', 'школа', 'семейный',
                'школьный', 'класса', 'новорожденного', 'родителей', 'маме', 'девушке', 'малыша', 'первого года',
                'юбилей'
            ],
            5: [
                'в группе', 'онлайн', 'для души', 'на сайте', 'ru', 'на память'
            ],
            6: [
                'бесплатно', 'хорошего качества', 'с фотографиями', 'с фото', 'книга', 'самому', 'обложка', 'слова',
                'страницы', 'пример', 'страницы', 'цена', 'стихи', 'с наклейками', 'своими руками', 'оформление',
                'шаблоны', 'с записями'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['семейный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'смотреть', 'скачать', 'купить', 'сделать', 'оформить', 'заказать', 'создать', 'скачать онлайн',
                'красиво оформить', 'распечатать', 'подарить', 'создать онлайн', 'сделать онлайн'
            ],
            4: [
                'лучший', 'семейные фото', 'семейные фотографии', 'родителям', 'года', 'лета', 'семейный', 'на свадьбу',
                'ребенку', 'моя семья', 'для детей', 'красивый', 'для любимой', 'бабушке', 'девушке', 'первого года',
                'для старых фотографий', 'женщине', 'для мужчины', 'друзьям', 'на день рождения', 'юбилей', 'дорогой',
                'на рождение', 'для мамы', '1 сентября', 'для больших фотографий', 'внукам', 'влюбленных', 'на годовщину'
            ],
            5: [
                'онлайн', 'в группе', 'на сайте', 'ручной работы', 'в интернете', 'поздравление', 'в интернет магазине',
                'на память', 'ru', 'электронно', 'печать', 'для души', 'пошагово'
            ],
            6: [
                'бесплатно', 'хорошего качества', 'фото', 'с фотографиями', 'слова', 'книга', 'с картинками',
                'своими руками', 'шаблоны', 'оформление', 'стихи', 'страницы', 'обложка', 'идеи', 'фон', 'с надписями',
                'с подписями', 'самому', 'идеи оформления', 'фразы', 'титульный лист', 'пример', 'в подарок', 'цена',
                'на заказ', 'с записями', 'самостоятельно', 'блокнот', 'первая', 'макет'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['первый'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'оформить', 'создать', 'сделать', 'смотреть', 'заказать', 'скачать онлайн',
                'красиво оформить', 'посмотреть', 'подарить', 'создать онлайн'
            ],
            4: [
                'года', 'лета', 'первого года', 'группы', 'первого года жизни', 'малыша', 'новорожденного',
                'первого класса', 'первого года малыша', 'девочки', 'мальчика', 'детский', 'лучший', 'класса',
                'детские годы', 'ребенка', 'скрапбукинг', 'первый раз в первый класс', 'маленького', 'друзьям',
                'первые шаги', 'для мамы', '5 лет', 'рождение', 'красивый', 'родителям', 'семейный', 'школьный',
                'я родился', 'от 0 до года', 'для любимой', 'семья', 'новый год', 'выпускной', 'учителям',
                'для новорожденной девочки', 'для новорожденного мальчика', '1 год', '2 года', '3 года', 'выпускной',
                'любимой', 'школа', 'девушке', 'детский сад', 'ученикам', 'школа', 'день рождения', '1 сентября',
                'подруге', 'наш ребенок', 'школьникам', 'для самых маленьких', 'для папы', 'дембельский', 'дмб',
                'одноклассникам', 'первоклассника', 'влюбленных'
            ],
            5: [
                'в группе', 'онлайн', 'шаг за шагом', 'в интернете', 'ru', 'на сайте', 'ручной работы',
                'в интернет магазине', 'в подарок', 'электронно', 'пошагово', 'на память', 'поздравление',
                'на компьютере', 'печать', 'для души'
            ],
            6: [
                'бесплатно', 'своими руками', 'самому', 'страницы', 'название', 'первые фотографии', 'первые фото',
                'листы', 'шаблоны', 'хорошего качества', 'фото', 'с фотографиями', 'с записями', 'оформление',
                'стихи', 'с обложкой', 'с наклейками', 'с картинками', 'слова', 'оформление страниц', 'книга', 'идеи',
                'цена', 'пример', 'фоны', 'титульный лист', 'с надписями', 'с подписями', 'фразы', 'фон', 'дешево',
                'дизайн', 'идеи оформления', 'блокнот', 'самостоятельно'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['большой'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'сделать', 'смотреть', 'заказать', 'посмотреть', 'подарить', 'изготовить'
            ],
            4: [
                'для больших фотографий', 'друзьям', 'первый', 'года', 'лета', 'класса', 'детский', 'для самых маленьких',
                'школа', 'дорогой', '5 лет', 'детские годы', 'лучший', '4 года', 'первого года', 'школьный', 'семья',
                'для любимой', '3 года', 'ребенка', 'малыша', 'девочки', 'для мамы', 'мальчика', 'девушке', 'скрапбукинг',
                'свадебный', '6 лет', '7 лет', 'выпускной', 'детский сад', 'класса', '1 год', 'первого класса',
                'для девушки', 'новорожденного', 'наше путешествие', '2 года', 'для старых фотографий', 'папе',
                'школьника', 'для женщины', 'путешествия', '10 лет', '25 лет', 'рождение', 'для мужчины', 'родителям',
                'выпускника', 'маленькой девочки', 'маленького мальчика', 'дембельский', '50 лет', 'бабушке', 'свадьба',
                'на годовщину'
            ],
            5: [
                'в группе', 'в интернете', 'ru', 'онлайн', 'на сайте', 'в подарок', 'в интернет магазине', 'на память',
                'электронно', 'для души', 'ручной работы', 'печать'
            ],
            6: [
                'для фотографий', 'самому', 'страницы', 'бесплатно', 'фото', 'книга', 'листы', 'с наклейками', 'дешево',
                'цена', 'слова', 'с записями', 'с картинками', 'с обложкой', 'своими руками', 'первый лист', 'блокнот',
                'для фотографий большого формата', 'стихи', 'самостоятельно', 'для фотографий 10х15', 'название',
                'с подписями', 'недорого', 'пример', 'оформление', 'макет', 'шаблоны', 'с надписями'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['маленький'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'сделать', 'смотреть', 'заказать', 'посмотреть', 'подарить', 'изготовить'
            ],
            4: [
                'для больших фотографий', 'друзьям', 'первый', 'года', 'лета', 'класса', 'детский', 'для самых маленьких',
                'школа', 'дорогой', '5 лет', 'детские годы', 'лучший', '4 года', 'первого года', 'школьный', 'семья',
                'для любимой', '3 года', 'ребенка', 'малыша', 'девочки', 'для мамы', 'мальчика', 'девушке', 'скрапбукинг',
                'свадебный', '6 лет', '7 лет', 'выпускной', 'детский сад', 'класса', '1 год', 'первого класса',
                'для девушки', 'новорожденного', 'наше путешествие', '2 года', 'для старых фотографий', 'папе',
                'школьника', 'для женщины', 'путешествия', '10 лет', '25 лет', 'рождение', 'для мужчины', 'родителям',
                'выпускника', 'маленькой девочки', 'маленького мальчика', 'дембельский', '50 лет', 'бабушке', 'свадьба',
                'на годовщину'
            ],
            5: [
                'в группе', 'в интернете', 'ru', 'онлайн', 'на сайте', 'в подарок', 'в интернет магазине', 'на память',
                'электронно', 'для души', 'ручной работы', 'печать'
            ],
            6: [
                'для фотографий', 'самому', 'страницы', 'бесплатно', 'фото', 'книга', 'листы', 'с наклейками', 'дешево',
                'цена', 'слова', 'с записями', 'с картинками', 'с обложкой', 'своими руками', 'первый лист', 'блокнот',
                'для фотографий большого формата', 'стихи', 'самостоятельно', 'для фотографий 10х15', 'название',
                'с подписями', 'недорого', 'пример', 'оформление', 'макет', 'шаблоны', 'с надписями'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['маленький'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'сделать', 'заказать', 'оформить', 'смотреть', 'посмотреть'
            ],
            4: [
                'для маленьких', 'для самых маленьких', 'маленького мальчика', 'лета', 'года', 'для девочки',
                'маленькой девочки', 'для мальчика', 'ребенка', 'маленького ребенка', 'дорогой', 'скрапбукинг',
                'школьный', 'красивый', 'школа', 'малыша', 'лучший', 'первого года', 'для мамы', 'класса',
                'для любимой', 'первого класса', 'самостоятельный', 'выпускной', 'для родителей', 'одноклассникам'
            ],
            5: [
                'в группе', 'в интернете', 'онлайн', 'на сайте', 'печать', 'ru', 'в подарок', 'для души', 'на память',
                'на принтере', 'поздравление', 'пошагово'
            ],
            6: [
                'самому', 'для маленьких фотографий', 'с фотографиями', 'бесплатно', 'страницы', 'фото', 'листы',
                'слова', 'с картинками', 'своими руками', 'с наклейками', 'книга', 'цена', 'с записями', 'пример',
                'с обложкой', 'первая страница', 'стихи', 'самостоятельно', 'название', 'фоны', 'блокнот', 'с надписями',
                'с подписями', 'оформление', 'шаблон', 'недорого'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['хороший'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'смотреть', 'скачать онлайн', 'купить', 'сделать', 'оформить', 'заказать', 'посмотреть',
                'создать онлайн', 'подарить', 'красиво оформить', 'сделать онлайн'
            ],
            4: [
                'лучший', 'бесплатный', 'года', 'лета', 'дорогой', 'первый', 'любимой', 'на выпускной', '1 год',
                '2 года', '3 года', '4 года', '5 лет', '10 лет', '20 лет', '30 лет', '50 лет', '60 лет', '70 лет',
                '80 лет', '90 лет', 'для мамы', 'рождение', 'день рождения', 'ребенка', 'школьный', 'дембельский',
                'девочки', 'детский сад', 'дмб', 'свадебный', 'скрапбукинг', 'для школы', 'для маленького', 'класса',
                'малыша', 'детский сад', 'новорожденного', 'первого года', 'мальчика', 'девушке', 'женщине', 'свадьба',
                'на юбилей', 'мужчине', 'семья', '1 сентября', 'влюбленных', 'первого класса'
            ],
            5: [
                'онлайн', 'в группе', 'на сайте', 'электронно', 'для души', 'ru', 'с картинками', 'интернет',
                'в подарок', 'печать', 'на память', 'на компьютере', 'в интернет магазине', 'поздравление', 'ручной работы'
            ],
            6: [
                'бесплатно', 'хорошего качества', 'лучшего качества', 'самому', 'своими руками', 'с обложкой', 'с фото',
                'с фотографиями', 'слова', 'с картинками', 'книга', 'страницы', 'листы', 'идеи', 'оформление', 'с записями',
                'стихи', 'цена', 'с наклейками', 'пример', 'фоны', 'шаблон', 'с надписями', 'макет', 'стоимость',
                'первая страница', 'фразы', 'самостоятельно', 'срочно', 'блокнот'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['скрапбукинг'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'заказать', 'скачать', 'оформить', 'создать', 'смотреть', 'посмотреть'
            ],
            4: [
                'свадебный', 'для девочки', 'новорожденного', 'для мальчика', 'года', 'лета', 'малыша', 'школьный',
                'первый', 'рождение', 'готовый', 'путешествия', 'наша свадьба', 'первого года', 'день рождения',
                'первого года жизни', 'ребенка', 'учителям', 'красивый', 'выпускной', 'детский сад', 'мужчине',
                'маленького', 'юбилей', 'для новорожденной девочки', 'для новорожденного мальчика', 'выпускной',
                'любимому', 'детский сад', '1 год', 'маме', 'семья', 'девушке', 'женщине', 'для школы', 'детские годы',
                'выпускного класса', 'семейные фото', 'на годовщину', 'на годовщину свадьбы', 'крещение', 'школьника',
                'детские годы', 'первого класса', 'первоклассника', 'родителям', 'выпускной детский сад', 'школьника',
                'друзьям'
            ],
            5: [
                'мастер-класс', 'для начинающих', 'пошагово', 'ручной работы', 'печать', 'через интернет', 'электронно',
                'в интернет магазине', 'в подарок', 'ru', 'на сайте', 'на память', 'поздравление', 'в группе', 'онлайн',
                'шаг за шагом'
            ],
            6: [
                'своими руками', 'фото', 'страницы', 'с обложкой', 'оформление', 'с фотографиями', 'идеи', 'из бумаги',
                'оформление страниц', 'листы', 'шаблоны', 'идеи оформления', 'с надписями', 'с картинками', 'цена',
                'пример', 'на заказ', 'фоны', 'бесплатно', 'самому', 'с наклейками', 'фразы', 'стоимость', 'недорого',
                'стихи', 'блокнот', 'макет', 'книга', 'первая страница', 'с записями', 'самостоятельно', 'дешево',
                'с подписями', 'заметки'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['новый'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'смотреть', 'создать', 'скачать онлайн', 'сделать', 'смотреть онлайн', 'загрузить',
                'посмотреть', 'заказать', 'подарить', 'оформить', 'распечатать'
            ],
            4: [
                'лета', 'года', 'лучший', 'для ребенка', 'любимой', 'класса', 'друзьям', 'малыша', 'для девушки',
                'красивый', 'одноклассникам', 'для девочки', 'детский сад', 'выпускной', 'скрапбукинг', 'для женщины',
                'школа', 'учителям', 'семья', 'свадьба', 'рождение', 'для мальчика', 'день рождения', 'подруге',
                'домашний', 'школьный', 'первого класса', 'юбилей', 'свадебный', '1 класс', 'родителям', 'ученика',
                'новорожденного', 'семейные фото', 'для больших фотографий', 'маме', 'первого года', 'юбилей', 'другу',
                'для наклеивания фотографий'
            ],
            5: [
                'в группе', 'онлайн', 'на сайте', 'ru', 'для души', 'в интернете', 'на память', 'в интернет магазине',
                'на компьютере', 'в подарок', 'поздравление', 'электронно', 'печать'
            ],
            6: [
                'бесплатно', 'своими руками', 'хорошего качества', 'с фото', 'с обложкой', 'самому', 'название', 'слова',
                'с фотографиями', 'с картинками', 'цена', 'с записями', 'галерея', 'идеи', 'книга', 'листы', 'страницы',
                'на заказ', 'с наклейками', 'бумага', 'стоимость', 'фоны', 'оформление', 'шаблоны', 'срочно', 'редактор',
                'дешево', 'недорого', 'самостоятельно'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['бесплатный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'смотреть', 'смотреть онлайн', 'загрузить', 'создать', 'создать онлайн', 'сделать', 'купить',
                'сделать онлайн', 'распечатать', 'заказать', 'напечатать'
            ],
            4: [
                'лета', 'года', 'первый', '1 год', '2 года', '3 года', '4 года', '5 лет', '6 лет', '7 лет', '8 лет',
                '10 лет', '15 лет', '20 лет', '25 лет', '30 лет', '40 лет', '50 лет', '60 лет', '70 лет', '80 лет',
                '90 лет', 'красивый', 'класса', 'ученика', 'ребенка', 'для любимой', 'для самых маленьких', 'выпускной',
                'свадебный', 'детский сад', 'маме', 'дембельский', 'школа', 'для женщины', 'школьный', '1 класс',
                '2 класс', '3 класс', '4 класс', '5 класс', '6 класс', '7 класс', '9 класс', '11 класс', 'малыша',
                'электронный', 'для девочки', 'свадьба', 'день рождения', 'другу', 'для девушки', 'новорожденного',
                'друзьям', 'рождение', 'первоклассникам', 'для мальчика', 'юбилей', 'первого года', 'для мужчины',
                'юбилей', '1 сентября', 'скрапбукинг', 'семья', 'выпускника', 'одноклассникам', 'для влюбленных',
                'школьника', 'бабушке', 'родителям', 'начальная школа', 'дмб', 'подруге', 'самостоятельный', 'учителям',
                'путешествие', 'первого класса', 'семейные фото', 'для старых фотографий', 'младшие классы'
            ],
            5: [
                'онлайн', 'в группе', 'на сайте', 'на память', 'для души', 'ru', 'электронно', 'на компьютере',
                'в интернете', 'в подарок', 'печать', 'на принтере', 'в интернет магазине', 'поздравление'

            ],
            6: [
                'бесплатно', 'хорошего качества', 'самому', 'своими руками', 'шаблоны', 'слова', 'с фото', 'с картинками',
                'с обложкой', 'с фотографиями', 'страницы', 'книга', 'стихи', 'с записями', 'листы', 'название', 'макет',
                'с надписями', 'цена', 'оформление', 'срочно', 'на заказ', 'с наклейками', 'галерея', 'недорого',
                'самостоятельно', 'блокнот', 'бумага'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['юбилейный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'сделать', 'заказать', 'оформить', 'изготовить', 'распечатать', 'создать'
            ],
            4: [
                'года', 'лета', '50', 'для женщины', 'для мужчины', 'для мамы', 'день рождения', 'лучший', 'школьный',
                '50 лет', '55 лет', '60 лет', '20 лет', '30 лет', '70 лет', '80 лет', '10 лет', '15 лет', '25 лет',
                'свадебный', 'детский', 'друзьям', 'свадьба', 'учителям', 'на юбилей', 'для папы', 'красивый',
                'родителям', 'первый'
            ],
            5: [
                'в группе', 'в интернете', 'в интернет магазине', 'ru', 'на память', 'на сайте', 'ручной работы',
                'поздравление', 'в подарок', 'онлайн', 'на принтере'
            ],
            6: [
                'книга', 'с фото', 'цена', 'стихи', 'листы', 'с фотографиями', 'своими руками', 'обложка', 'с надписями',
                'бесплатно', 'стоимость', 'оформление', 'слова', 'с подписями', 'с записями', 'самому', 'страницы',
                'идеи', 'шаблоны', 'с картинками', 'титульный лист', 'на заказ', 'недорого', 'примеры', 'редактор'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['магнитный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'оформить', 'сделать', 'заказать', 'подарить'
            ],
            4: [
                'для фотографий', 'для фото', 'свадебный', 'лета', 'года', 'детский', 'для девочки', 'новорожденного',
                'для малыша', 'для больших фотографий', 'первого года', 'красивый', 'школьный', 'выпускной', 'первый',
                'лучший', 'выпускника', '20 фотографий', '100 фотографий', 'свадьба', 'выпускной',
                'для старых фотографий', 'родителям', 'на юбилей', 'школа', 'детский сад', 'ребенка', 'для мальчика',
                'день рождения', 'для любимой', 'класса', '10 фото'
            ],
            5: [
                'в интернете', 'в интернет магазине', 'онлайн', 'на память', 'для души'
            ],
            6: [
                'листы', 'с фотографиями', 'с фото', 'страницы', 'бесплатно', 'для свадебных фотографий', 'обложка',
                'для детских фотографий', 'оформление', 'своими руками', 'цена', 'с записями', 'книга', 'недорого',
                'на заказ', 'самому', 'идеи', 'слова', 'пример'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['летний'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'смотреть', 'сделать', 'создать', 'оформить', 'подарить', 'заказать', 'распечатать'
            ],
            4: [
                'учителям', 'ребенка', 'юбилей', 'лета', 'года', 'для девочки', 'класса', 'для женщины', 'детский сад',
                'первый', 'новый', 'для девушки', 'школа', 'путешествия', 'свадьба', 'для мальчика', 'маме',
                'первого года', 'красивый', 'для любимой', 'выпускной', 'школьный', 'семейные фото',
                'для самых маленьких', '1 класс', '2 класс', '3 класс', '4 класс', 'друзьям', 'школьный', 'маленького',
                'мужчины', 'другу', 'родителям'
            ],
            5: [
                'в группе', 'на сайте', 'онлайн', 'в интернете', 'ru', 'на память', 'для души', 'поздравление', 'электронно'
            ],
            6: [
                'бесплатно', 'с фото', 'хорошего качества', 'слова', 'своими руками', 'название', 'с фотографиями',
                'самому', 'оформление', 'обложка', 'пример', 'фон', 'с картинками', 'цена', 'с записями', 'книга',
                'страницы', 'с надписями', 'с подписями', 'листы', 'идеи'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['частный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'смотреть', 'создать'
            ],
            4: [
                'для девушки', 'для женщины', 'семейные фото', 'лета', 'года', 'для мужчины', 'красивый', 'для девочки',
                'для ребенка', 'для мамы', 'путешествие', '10 фото', '20 фото', '36 фото', '100 фото', 'первый',
                'подруге', 'свадьба', 'друзьям'
            ],
            5: [
                'в группе', 'на сайте', 'онлайн', 'ru', 'для души', 'в интернете'
            ],
            6: [
                'с фото', 'с фотографиями', 'бесплатно', 'книга', 'с картинками', 'цена', 'с записями', 'слова', 'пример'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['оригинальный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'оформить', 'сделать', 'заказать', 'создать', 'смотреть', 'загрузить', 'распечатать',
                'напечатать'
            ],
            4: [
                'на выпускной', 'класса', 'свадебный', 'года', 'лета', 'детский', 'свадьба', 'на юбилей', 'рождение',
                'школьный', 'первый', 'день рождения', 'ребенка', 'детский сад', 'для женщины', 'красивый', 'девочки',
                'для школы', 'малыша', 'новорожденного', 'первого года', 'скрапбукинг', 'новый', 'выпускника', 'для мамы',
                'мальчика', 'семья', '1 сентября', 'новорожденный', 'любимой', 'друзьям'
            ],
            5: [
                'в подарок', 'в группе', 'поздравление', 'онлайн', 'на сайте', 'ручной работы', 'пошагово', 'на память',
                'в интернете'
            ],
            6: [
                'с фотографиями', 'название', 'с фото', 'обложка', 'с записями', 'своими руками', 'оформление',
                'бесплатно', 'идеи', 'слова', 'цена', 'с надписями', 'с подписями', 'самому', 'книга', 'на заказ',
                'недорого', 'пример', 'хорошего качества', 'идеи оформления', 'с картинками', 'макет'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['цифровой'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'сделать', 'загрузить', 'создать', 'заказать'
            ],
            4: [
                'с фотографиями', 'новый', 'класса', 'друзьям', 'выпускной', 'лета', 'года', 'для ребенка',
                'путешествия', 'свадьба', 'первый', 'школа', 'детский', 'школьный', 'для девушки', 'дембельский'
            ],
            5: [
                'в группе', 'на компьютере', 'ru', 'электронно', 'печать', 'на принтере', 'на сайте', 'онлайн',
                'на память', 'в интернете'
            ],
            6: [
                'с фотографиями', 'с фото', 'книга', 'обложка', 'страницы', 'цена', 'стихи', 'бесплатно', 'фон',
                'с картинками', 'с записями', 'название', 'лист', 'пример'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['стильный'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'заказать'
            ],
            4: [
                'на выпускной', 'класса', 'детский', 'свадебный', 'школьный', 'выпускной детский сад', 'детский сад',
                'малыша', 'выпускной 11 класса', 'выпускной 9 класса', 'выпускной 4 класса', 'ребенка', 'для девочки',
                'новый', 'лета', 'свадьба', 'рождение', 'года', 'день рождения', 'для девушки', 'новорожденного',
                'выпускника', 'первый', 'лучший', 'любимой', 'для женщины', 'красивый', 'школа'
            ],
            5: [
                'ru', 'ручной работы', 'на сайте', 'онлайн', 'в подарок', 'пошагово', 'в группе', 'в интернете'
            ],
            6: [
                'с фотографиями', 'самому', 'бесплатно', 'оформление', 'обложка', 'с наклейками', 'своими руками',
                'цена', 'на заказ', 'фон', 'шаблон', 'хорошего качества', 'с картинками', 'с фото', 'с записями',
                'срочно', 'недорого', 'идеи', 'страница', 'макет', 'примеры'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['женский'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'заказать', 'сделать', 'посмотреть'
            ],
            4: [
                'новый', 'лучший', 'детский', 'года', 'лета', 'девушке', 'для женщины', 'детский сад', 'на праздник',
                'красивый', 'стильный', 'на выпускной', 'друзьям', 'день рождения', 'ребенка', 'первый', 'для девочки'
            ],
            5: [
                'в группе', 'на сайте', 'онлайн', 'на память', 'для души', 'электронно', 'в подарок', 'ru'
            ],
            6: [
                'с фото', 'бесплатно', 'самому', 'обложка', 'слова', 'цена', 'на заказ', 'с фотографиями', 'текст',
                'оформление', 'страница', 'с надписями', 'книга', 'название', 'с записями', 'идеи', 'титульный лист',
                'фон'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['мужской'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'заказать', 'распечатать'
            ],
            4: [
                'скрапбукинг', 'года', 'лета', 'девушке', 'лучший', 'для женщины', 'детский сад', 'на праздник',
                'новый', 'на выпускной', 'для мужчины', 'стильный', 'день рождения', 'для ребенка', 'первый',
                'брутальный', 'школьный', 'друзьям', 'на юбилей', 'для девочки', 'красивый', 'для мальчика',
                'дембельский'
            ],
            5: [
                'в группе', 'на сайте', 'онлайн', 'ru', 'в подарок', 'поздравление'
            ],
            6: [
                'страница', 'с фото', 'оформление', 'с обложкой', 'бесплатно', 'цена', 'на заказ', 'с картинками',
                'слова', 'с фотографиями', 'фоны', 'самому', 'идеи', 'надписи', 'идеи оформления', 'с записями',
                'дизайн', 'бумага', 'название', 'пример'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    {
        'once': {
            2: ['новогодний'],
            3: ['альбом_альбомы']
        },
        'repeat': {
            1: [
                'скачать', 'сделать смотреть', 'создать', 'оформить'
            ],
            4: [
                'скрапбукинг', 'класса', 'года', 'детский', 'маме', 'лучший', 'хороший', 'для мальчика', 'первый',
                'новый', 'электронный', 'для ребенка', 'школьный', 'классный', 'друзьям'
            ],
            5: [
                'в подарок', 'в группе', 'онлайн', 'для души', 'ручной работы', 'пошагово', 'электронно'
            ],
            6: [
                'бесплатно', 'страницы', 'оформление', 'своими руками', 'с наклейками', 'с фото', 'с фотографиями',
                'обложка', 'примеры', 'с картинками', 'идеи', 'листы', 'книга', 'фоны'
            ],
            7: albom_7,
            10: albom_10
        }
    },

    /**
     *  =============================== Фотокнига
     */
    {
        'once': {
            1: ['создать'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: [
                'года', 'лета', 'новорожденного', 'свадьба'
            ],
            5: [
                'онлайн', 'на компьютере', 'на сайте', 'ru', 'в интернете'
            ],
            6: [
                'бесплатно', 'самому', 'самостоятельно', 'на заказ', 'с фото', 'книгу', 'быстро', 'хорошего качества',
                'своими руками', 'с фотографиями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['заказать'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: fotokniga_4,
            5: [
                'онлайн', 'в интернете', 'на сайте', 'ru'
            ],
            6: [
                'с фотографиями', 'недорого', 'цена', 'срочно', 'дешево', 'бесплатно', 'с фото', 'книга', 'самому',
                'стоимость'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['напечатать'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: ['года'],
            5: ['онлайн', 'на сайте', 'в интернете', 'ru'],
            6: [
                'недорого', 'бесплатно', 'с фотографиями', 'на заказ', 'с фото', 'цена', 'срочно', 'книга',
                'самостоятельно', 'дешево', 'быстро', 'хорошего качества'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['купить'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: [
                'выпускной', 'детский сад', 'до года', 'лета', 'выпускника', 'новорожденного', 'свадьба', 'юбилей',
                'класса', 'ребенка', 'рождение', 'малыша', 'школа'
            ],
            5: [
                'в интернете', 'в интернет магазине', 'на сайте', 'онлайн', 'ru'
            ],
            6: [
                'на заказ', 'своими руками', 'фото', 'цена', 'недорого', 'книга', 'дешево'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['сделать'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: [
                'выпускной', 'свадьба', 'детский сад', 'до года', 'лета', 'новорожденного', 'юбилей', 'ребенка',
                'рождение', 'малыша', 'школа'
            ],
            5: [
                'онлайн', 'на сайте', 'на компьютере', 'в интернете', 'ru'
            ],
            6: [
                'самому', 'своими руками', 'бесплатно', 'самостоятельно', 'на заказ', 'с фото', 'с фотографиями', 'цена',
                'недорого', 'срочно', 'стоимость', 'дешево', 'быстро', 'с записями', 'с подписями', 'хорошего качества'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['изготовить'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: fotokniga_4,
            5: [
                'онлайн', 'ручной работы', 'в интернете', 'на сайте', 'ru'
            ],
            6: [
                'на заказ', 'бесплатно', 'самостоятельно', 'с фото', 'цена', 'срочно', 'с записями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['распечатать'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: fotokniga_4,
            5: [
                'онлайн', 'на сайте', 'в интернете', 'ru'
            ],
            6: [
                'бесплатно', 'самому', 'с фото', 'с фотографиями', 'недорого', 'срочно', 'дешево'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['скачать'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: [
                'выпускной', 'класса', 'выпускника', 'детский сад', 'школа', 'юбилей', 'свадьба', 'крещение',
                'детский сад выпускной', 'лета', '1 сентября', 'для мужчины', 'года', 'ребенка', 'для девочки',
                'новорожденного', 'начальная школа', '1 класс', '4 класс', '9 класс', '11 класс', 'день рождения',
                'путешествие', 'малыша', 'выпускник детского сада', 'на юбилей мужчине', 'отдых', 'первого года',
                'первого года жизни', 'для женщины', 'на юбилей женщине', 'мальчика', 'выпускник 11 класс',
                'выпускник 9 класс', 'выпускник 4 класс', 'семья', 'школьника', 'крестины', 'дедушке', 'бабушке',
                'для любимой', 'детские годы', 'маме', 'подруге', 'для новорожденной девочки',
                'для новорожденного мальчика', '1 год', '5 лет', '10 лет', '20 лет', '30 лет', '50 лет', '60 лет',
                '70 лет', 'семейные фото', 'для старых фотографий'
            ],
            5: [
                'онлайн', 'в интернете', 'на сайте', 'ru'
            ],
            6: [
                'бесплатно', 'своими руками', 'с фото', 'книга', 'с фотографиями', 'хорошего качества', 'самостоятельно', 'с подписями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['смотреть'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            4: [
                'выпускной', 'детский сад', 'до года', 'лета', 'выпускника', 'новорожденного', 'свадьба', 'юбилей',
                'класса', 'ребенка', 'рождение', 'малыша', 'школа'
            ],
            5: [
                'в интернете', 'онлайн', 'на сайте', 'ru'
            ],
            6: [
                'с фото', 'книга', 'с фотографиями', 'с подписями', 'хорошего качества'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            1: ['загрузить'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            2: [
                'скачать бесплатно', 'скачать онлайн', 'заказать онлайн', 'где заказать', 'создать онлайн',
                'создать и напечатать', 'создать бесплатно', 'напечатать бесплатно', 'сделать бесплатно', 'где сделать',
                'изготовить', 'смотреть', 'посмотреть', 'загрузить', 'оформить', 'оформить красиво'
            ],
            4: [
                'выпускной', 'свадьба', 'детский сад', 'до года', 'лета', 'новорожденного', 'юбилей', 'ребенка',
                'рождение', 'малыша', 'школа'
            ],
            5: [
                'онлайн', 'на сайте', 'в интернете', 'ru'
            ],
            6: [
                'с фото', 'с фотографиями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            2: ['свадебная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'заказать', 'скачать', 'скачать бесплатно', 'сделать', 'создать', 'купить', 'создать онлайн', 'напечатать',
                'создать бесплатно', 'создать и напечатать', 'распечатать', 'оформить', 'где заказать', 'сделать бесплатно',
                'оформить красиво', 'заказать онлайн', 'скачать онлайн', 'посмотреть', 'загрузить', 'где сделать',
                'напечатать бесплатно'
            ],
            4: [
                'красивая', 'лучшая', 'наша свадьба', 'родителям', 'стильная', 'классическая', 'на юбилей', 'первая',
                'семейная', 'путешествие', 'лета', 'друзьям'
            ],
            5: [
                'онлайн', 'печать', 'на сайте', 'ручной работы', 'через интернет', 'в подарок', 'в интернет магазине',
                'ru'
            ],
            6: [
                'примеры', 'шаблоны', 'обложка', 'на заказ', 'оформление', 'бесплатно', 'примеры оформления', 'альбом',
                'примеры работ', 'фоны', 'макеты', 'обложка', 'цена', 'с фото', 'с фотографиями', 'с надписями', 'фразы',
                'идеи', 'слова', 'текст', 'с подписями', 'стихи', 'с картинками', 'самому', 'с подписями',
                'самостоятельно', 'стоимость', 'своими руками', 'хорошего качества', 'страницы', 'идеи оформления',
                'самостоятельно'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['выпускная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'скачать бесплатно', 'создать', 'купить', 'сделать', 'заказать', 'оформить', 'посмотреть',
                'где заказать', 'изготовить', 'заказать онлайн', 'создать онлайн', 'загрузить', 'создать бесплатно',
                'где сделать', 'смотреть'
            ],
            4: [
                'на выпускной', 'детская', 'детский сад', 'детский сад выпускной', 'выпускного класса', 'класса',
                '4 класс', 'школа', '9 класс', '11 класс', 'школьная', 'школьника', 'начальная школа', 'ребенка',
                'лучшая', 'красивая', 'стильная', 'ученика', 'учителям'
            ],
            5: [
                'печать', 'онлайн', 'на сайте', 'в интернете', 'ru'
            ],
            6: [
                'шаблоны', 'альбом', 'бесплатно', 'макет', 'дизайн', 'цена', 'обложка', 'фон', 'дизайн', 'примеры',
                'идеи', 'страницы', 'недорого', 'оформление', 'примеры оформления', 'примеры работ', 'идеи оформления'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['детская'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'скачать бесплатно', 'купить', 'заказать', 'создать', 'сделать', 'смотреть',
                'сделать бесплатно', 'где заказать', 'создать онлайн', 'посмотреть', 'изготовить',
                'где сделать', 'заказать онлайн'
            ],
            4: [
                'детский сад', 'выпускной', 'выпускника', 'детский сад выпускной', 'выпускников детского сада', 'лета',
                'мальчика', 'года', 'ребенка', 'рождение', 'девочки', 'ребенка', 'стильная', 'школьная', 'первая',
                'первого года', 'день рождения', 'школа', 'малыша', 'новорожденного', 'семья', 'лучшая', 'красивая',
                'семейная'
            ],
            5: [
                'онлайн', 'печать', 'на сайте', 'в группе', 'в интернете', 'ru', 'в подарок'
            ],
            6: [
                'шаблоны', 'бесплатно', 'макеты', 'примеры', 'с обложкой', 'с фото', 'примеры работ', 'альбом',
                'идеи', 'дизайн', 'оформление', 'шаблоны онлайн', 'с надписями', 'фразы', 'текст', 'с картинками',
                'с подписями', 'стихи', 'на заказ', 'цена', 'недорого', 'книга', 'страницы', 'название', 'с подписями',
                'примеры оформления', 'идеи оформления'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['первая'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'скачать бесплатно', 'купить', 'создать', 'сделать', 'заказать', 'напечатать'
            ],
            4: [
                'года', 'первого года', 'первого класса', 'первый годжизни', 'первый раз в первый класс',
                'обо всем на свете', 'класса', 'ребенка', 'малыша', 'мальчика', 'девочки', 'первый год мальчика',
                'первый год девочки', 'рождение', 'день рождения', 'любимому', 'первый год малыша', 'новорожденного',
                'свадьба', 'детский сад', 'школа', '1 сентября', 'свадебная'
            ],
            5: [
                'онлайн', 'ru', 'печать', 'в подарок', 'в интернет', 'на сайте'
            ],
            6: [
                'шаблоны', 'слова', 'бесплатно', 'книга', 'на заказ', 'с фото', 'стихи', 'страница', 'недорого',
                'хорошего качества', 'оформление', 'примеры', 'обложка', 'с подписями', 'примеры оформления',
                'текст', 'фразы', 'макет', 'с картинками', 'идеи'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['хорошая'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'заказать','скачать','сделать','создать','купить'
            ],
            4: [
                'свадебная', 'выпускной', 'детский сад', 'года', 'класса', 'ребенка', 'выпускника', 'рождение',
                'малыша', 'детская', 'школьная', 'друзьям'
            ],
            5: [
                'печать', 'онлайн', 'на сайте', 'в интернете', 'в подарок', 'ru'
            ],
            6: [
                'хорошего качества', 'недорого', 'самому', 'бесплатно', 'с фото', 'с фотографиями', 'книга', 'примеры',
                'альбом', 'фон', 'шаблоны', 'макет', 'с наклейками', 'обложка', 'стихи', 'страницы', 'идеи'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['школьная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'скачать бесплатно', 'купить', 'создать', 'заказать', 'оформить'
            ],
            4: [
                'выпускной', 'класса', 'школьные годы', 'года', 'выпускника', '11 класс', 'детская', 'школьника',
                '1 класс', '4 класс', '9 класс', 'красивая', 'лучшая', 'первая', '1 сентября', 'начальная школа',
                'первого класса', 'первоклассникам', 'стильная', 'учителям'
            ],
            5: [
                'печать', 'онлайн', 'на сайте', 'в подарок', 'в интернете', 'ru'
            ],
            6: [
                'шаблоны', 'бесплатно', 'фоны', 'макет', 'примеры', 'обложка', 'дизайн', 'с фотографиями', 'альбом',
                'с надписями', 'страницы', 'с фото', 'примеры работ', 'текст', 'стихи', 'с картинками', 'с наклейками',
                'идеи'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['новорожденная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'скачать бесплатно', 'сделать', 'создать', 'заказать'
            ],
            4: [
                'новорожденного', 'мальчика', 'года', 'ребенка', 'девочки', 'мальчика', 'малыша', 'первого года',
                'первого года жизни', 'детская', 'лучшая'
            ],
            5: [
                'на сайте', 'ручной работы', 'онлайн', 'в интернете'
            ],
            6: [
                'шаблоны', 'примеры', 'бесплатно', 'с надписями', 'текст', 'обложка', 'на заказ', 'своими руками',
                'примеры работ', 'бесплатные шаблоны', 'слова', 'название', 'стрраницы', 'идеи', 'примеры оформления',
                'идеи', 'дизайн', 'фразы', 'стихи', 'с картинками', 'шаблоны онлайн', 'фон', 'с подписями', 'макет'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['красивая'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'сделать', 'скачать', 'заказать', 'создать', 'купить'
            ],
            4: [
                'свадьба', 'юбилей', 'ребенка', 'года', 'выпускника', 'выпускной', 'девочки', 'малыша', 'мальчика'
            ],
            5: [
                'онлайн', 'ru', 'на сайте', 'в интернете'
            ],
            6: [
                'фотографии', 'самому', 'цена', 'недорого', 'самостоятельно', 'бесплатно', 'на заказ', 'фото'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['семейная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'заказать', 'сделать'
            ],
            4: [
                'маме', 'бабушке'
            ],
            5: [
                'на сайте'
            ],
            6: [
                'с фото', 'с подписями', 'бесплатно'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },
    {
        'once': {
            2: ['стильная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'сделать', 'заказать', 'создать'
            ],
            4: [
                'выпускной', 'детский сад', 'ребенка', 'выпускника'
            ],
            5: [
                'онлайн', 'на сайте', 'в интернете', 'ru'
            ],
            6: [
                'бесплатно','на заказ','фото'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['классическая'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать'
            ],
            4: [
                'для женщины', 'для мужчины', 'ребенка'
            ],
            5: [
                'онлайн', 'на сайте', 'в интернете'
            ],
            6: [
                'Бесплатно', 'с фотографиями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['большая'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'заказать', 'купить'
            ],
            4: [
                'выпускной', 'детский сад', 'из своих фотографий'
            ],
            5: [
                'онлайн',
            ],
            6: [
                'бесплатно', 'на заказ', 'фото', 'с фотографиями', 'цена', 'книга'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['подарочная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'купить'
            ],
            4: [
                'мужчине', 'семья', 'женщине', 'любимому'
            ],
            5: [
                'онлайн', 'на сайте', 'в интернете'
            ],
            6: [
                'бесплатно', 'цена', 'книга'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['юбилейная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'заказать', 'скачать', 'сделать'
            ],
            4: [
                'мужчине', 'женщине', 'на свадьбу'
            ],
            5: [
                'онлайн', 'в интернете', 'на сайте'
            ],
            6: [
                'бесплатно', 'с фото'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['скрапбукинг'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'заказать', 'скачать', 'создать'
            ],
            4: [
                'для девочки', 'для мальчика', 'малыша', 'на свадьбу'
            ],
            5: [
                'онлайн', 'в интернете', 'на сайте'
            ],
            6: [
                'своими руками'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['новая'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'заказать'
            ],
            4: [
                'года', 'лета', 'класса', 'девочки', 'малыша', 'мальчика'
            ],
            5: [
                'онлайн', 'в интернете', 'на сайте'
            ],
            6: [
                'бесплатно', 'с фотографиями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['маленькая'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'сделать'
            ],
            4: [
                'для девочки', 'ребенка', 'для мальчика', 'из своих фотографий', 'года', 'лета'
            ],
            5: [
                'на сайте', 'в интернете', 'онлайн'
            ],
            6: [
                'с фото', 'с фотографиями'
            ]
        }
    },

    {
        'once': {
            2: ['оригинальная'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'создать', 'купить'
            ],
            4: [
                'года', 'лета', 'выпускной', 'школа', 'класса', 'детский сад', 'ребенка', 'из своих фотографий'
            ],
            5: [
                'на сайте', 'в интернете', 'онлайн'
            ],
            6: [
                'с фотографиями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['летняя'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'сделать', 'создать'
            ],
            4: [
                'отдых', 'школа', 'для мальчика', 'для девочки', 'лета'
            ],
            5: [
                'онлайн'
            ],
            6: [
                'бесплатно', 'с фотографиями'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },

    {
        'once': {
            2: ['мужская'],
            3: ['фотокнига_фотокниги']
        },
        'repeat': {
            1: [
                'скачать', 'купить'
            ],
            4: [
                'юбилей', 'мужчине', 'мальчику', '50 лет', 'для папы'
            ],
            5: [
                'на сайте', 'онлайн', 'в интернете', 'ru'
            ],
            6: [
                'с фото', 'с подписями', 'бесплатно'
            ],
            7: fotokniga_7,
            10: fotokniga_10
        }
    },


/***
 *  ====================== ФОТО ФОТОГРАФИИ
 */
    {
        'once': {
            1: ['скачать'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: foto_fotografii_4,
            5: [
                'на компьютере', 'онлайн', 'на сайте', 'ru', 'в интернете', 'в интернет магазине', 'ручной работы'
            ],
            6: [
                'с фото', 'бесплатно', 'самому', 'хорошего качества', 'своими руками', 'галерея', 'с фотографиями',
                'быстро', 'цена', 'с подписями', 'за 1 день', 'с записями', 'срочно', 'на заказ', 'дешево', 'недорого',
                'стоимость', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['создать'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'рождение', 'с днем рождения', 'лета', 'года', 'ребенка', 'для женщины', 'свадьба', 'для девушки', 'для мужчины', 'класса', 'девочки', 'любимой', 'семья', 'юбилей', 'школа', 'для мамы', 'школьника', 'детский сад', 'мальчика', 'малыша', '1 класс', '9 класс', '11 класс', '1 год', '5 лет', '10 лет', '30 лет', '40 лет'
            ],
            5: [
                'онлайн', 'на компьютере', 'на сайте', 'ru', 'в интернете', 'в интернет магазине'
            ],
            6: [
                'с фото', 'бесплатно', 'самому', 'с фотографиями', 'своими руками', 'самостоятельно', 'галерея',
                'с подписями', 'хорошего качества', 'с записями', 'за 1 день', 'цена', 'на заказ'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['заказать'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'рождение', 'день рождения', 'года', 'лета', 'свадьба', 'для девушки', 'девочки', 'ребенка', 'мальчика',
                'юбилей', 'класса', 'для мужчины', 'для женщины', 'школа', 'новорожденного', 'выпускной', 'семья',
                'детский сад', 'любимой', 'для мамы', 'школьника', 'малыша', 'бабушке', 'выпускной класс', 'детские годы',
                'премиум', 'ученика', 'крещение', 'начальная школа', '1 класс', '4 класс', '9 класс', '11 класс',
                '1 год', '2 года', '5 лет', '10 лет', '11 лет', '12 лет', '13 лет', '15 лет', '20 лет', '25 лет',
                '30 лет', '50 лет', '60 лет'
            ],
            5: [
                'в интернете', 'онлайн', 'в интернет магазине', 'на сайте', 'ru', 'ручной работы'
            ],
            6: [
                'с фото', 'цена', 'недорого', 'на заказ', 'дешево', 'с фотографиями', 'бесплатно', 'самому', 'стоимость',
                'своими руками', 'срочно', 'быстро', 'за 1 день', 'хорошего качества', 'с подписями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['распечатать'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'ребенка', 'лета', 'года', 'день рождения', 'класса', 'для девушки', 'для школы', 'девочки',
                'для мальчика', 'детский сад', 'свадьбы', 'любимой', 'для мужчины', 'для мамы', 'семья', 'малыша',
                'юбилей', 'школьника', 'для самых маленьких', '1 сентября', 'новорожденного', 'ученика', '1 класс',
                '2 класс', '4 класс', '5 класс', '6 класс', '7 класс', '9 класс', '1 год', '2 года', '5 лет', '6 лет',
                '7 лет', '10 лет', '30 лет', '50 лет', '60 лет', 'для женщины'
            ],
            5: [
                'онлайн', 'на компьютере', 'интернет', 'на сайте', 'через интернет', 'ru', 'интернет магазин'
            ],
            6: [
                'с фото', 'цена', 'дешево', 'недорого', 'бесплатно', 'стоимость', 'самому', 'с фотографиями',
                'хорошего качества', 'срочно', 'быстро', 'своими руками', 'галерея', 'на заказ', 'самостоятельно', 'с подписями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['купить'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'лета', 'года', 'сад', 'для женщины', 'ребенка', 'девочки', 'класса', 'мальчика', 'для девушки',
                'школьника', 'новорожденного', 'свадьба', 'школа', 'для мамы', 'для мужчины', 'выпускной', 'рождение',
                'день рождения', 'детские годы', 'детский сад', 'малыша', 'выпускной класс', '1 сентября', 'семья',
                'для самых маленьких', 'выпускника', 'юбилей', 'бабушке', 'школьные годы', 'для любимой', 'крещение',
                'для новорожденного мальчика', 'на юбилей женщине', 'первый год', 'путешествия', 'ученика',
                'начальная школа', 'детский сад выпускной', 'последний звонок', 'для новорожденной девочки',
                'первого года', '1 класс', '2 класс', '3 класс', '4 класс', '5 класс', '6 класс', '7 класс',
                '8 класс', '9 класс', '10 класс', '11 класс', '1 год', '2 года', '3 года', '4 года', '5 лет',
                '6 лет', '7 лет', '8 лет', '9 лет', '10 лет', '11 лет', '12 лет', '13 лет', '14 лет', '15 лет',
                '16 лет', '17 лет', '18 лет', '19 лет', '20 лет', '25 лет', '30 лет', '35 лет', '40 лет', '45 лет',
                '50 лет', '55 лет', '60 лет', '70 лет', '80 лет'
            ],
            5: [
                'в интернете', 'в интернет магазине', 'на сайте', 'ru', 'онлайн', 'ручной работы', 'через интернет'
            ],
            6: [
                'с фото', 'недорого', 'цена', 'дешево', 'своими руками', 'бесплатно', 'самому', 'на заказ', 'стоимость',
                'срочно', 'хорошего качества', 'с фотографиями', 'быстро', 'галерея', 'с подписями', 'за 1 день'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['сделать'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'лета', 'года', 'девушки', 'ребенка', 'рождение', 'день рождения', 'мужчины', 'класса', 'сад', 'женщины',
                'свадьба', 'девочки', 'детский сад', 'для школы', 'для любимой', 'мальчика', 'мамы', 'семья', 'юбилей',
                'новорожденного', 'малыша', 'школьника', 'первого года', 'бабушке', '1 класс', '2 класс', '3 класс',
                '4 класс', '5 класс', '6 класс', '7 класс', '8 класс', '9 класс', '10 класс', '11 класс', '1 год',
                '2 года', '3 года', '4 года', '5 лет', '6 лет', '7 лет', '8 лет', '9 лет', '10 лет', '11 лет', '12 лет',
                '13 лет', '14 лет', '15 лет', '16 лет', '17 лет', '18 лет', '19 лет', '20 лет', '25 лет', '30 лет',
                '35 лет', '40 лет', '45 лет', '50 лет', '55 лет', '60 лет', '70 лет', '80 лет', 'детские годы',
                'ученика', 'для самых маленьких', 'путешествия', 'выпускной', 'на юбилей женщине', 'на юбилей мужчине',
                'на юбилей маме', 'выпускника', 'крещение', 'последний звонок', 'выпускной класс'
            ],
            5: [
                'онлайн', 'z', 'на компьютере', 'на сайте', 'интернет', 'ru', 'в интернет магазине', 'ручной работы'
            ],
            6: [
                'с фото', 'своими руками', 'бесплатно', 'самому', 'с фотографиями', 'быстро', 'галерея', 'дешево',
                'недорого', 'цена', 'хорошего качества', 'с подписями', 'самостоятельно', 'стоимость', 'на заказ',
                'срочно', 'с записями', 'за 1 день'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['изготовить'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'лета', 'года', 'юбилей', 'школа', 'ребенка', 'класса', '1 год', '2 года', '3 года', '4 года', '5 лет',
                '30 лет', 'девочки', 'детский сад', 'мальчика', 'малыша', '1 класс', '4 класс', 'свадьба'
            ],
            5: [
                'интернет', 'онлайн', 'ru'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'на заказ', 'самому', 'бесплатно', 'с фотографиями', 'недорого',
                'самостоятельно', 'стоимость'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['напечатать'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'лета', 'года', 'ребенка', 'день рождения', 'класса', 'для девушки', 'для школы', 'девочки', 'любимой',
                'мальчика', 'свадьбы', 'для мужчины', 'для мамы', 'юбилей'
            ],
            5: [
                'на принтере', 'онлайн', 'на компьютере', 'на сайте', 'интернет', 'в интернете'
            ],
            6: [
                'с фото', 'цена', 'дешево', 'недорого', 'бесплатно', 'стоимость', 'самому', 'с фотографиями',
                'хорошего качества', 'срочно', 'быстро', 'своими руками', 'самостоятельно', 'на заказ', 'с подписями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            1: ['смотреть'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            4: [
                'женщины', 'девушки', 'года', 'лета', 'девочки', 'ребенка', 'мужчины', 'мамы', 'мальчика', 'школа',
                'бабушки', 'любимой', 'семья', 'класса', 'свадьба', 'рождение', 'маленькой девочки', 'отдыха', 'сад',
                'день рождения', '1 сентября', 'школьника', 'детский сад', 'новорожденного', 'малыша', 'выпускника',
                '1 класс', '2 класс', '3 класс', '4 класс', '5 класс', '6 класс', '7 класс', '8 класс', '9 класс',
                '10 класс', '11 класс', '1 год', '2 года', '3 года', '4 года', '5 лет', '6 лет', '7 лет', '8 лет',
                '9 лет', '10 лет', '11 лет', '12 лет', '13 лет', '14 лет', '15 лет', '16 лет', '17 лет', '18 лет',
                '19 лет', '20 лет', '25 лет', '30 лет', '35 лет', '40 лет', '45 лет', '50 лет', '55 лет', '60 лет',
                '65 лет', '70 лет', '75 лет', '80 лет', '90 лет', 'для самых маленьких', 'путешествия', 'юбилей',
                'выпускной', 'детские годы', 'дедушке', 'первого года', 'выпускника школы', 'ученика', 'премиум',
                'первый сентябрь', 'для новорожденного мальчика', 'школьные годы', 'начальная школа',
                'для новорожденной девочки', 'школьные годы', 'последний звонок'
            ],
            5: [
                'онлайн', 'на сайте', 'ru', 'интернет', 'в интернет магазине', 'ручной работы'
            ],
            6: [
                'с фото', 'бесплатно', 'хорошего качества', 'цена', 'самому', 'своими руками', 'галерея',
                'с фотографиями', 'недорого', 'дешево', 'стоимость', 'быстро', 'на заказ', 'с подписями', 'за 1 день'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['красивые'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'сделать', 'смотреть', 'купить', 'создать', 'распечатать', 'заказать', 'загрузить',
                'напечатать', 'изготовить'
            ],
            4: [
                'девушки', 'лета', 'для женщины', 'года', 'девочки', 'мужчины', 'рождение', 'день рождения', 'мальчика',
                'ребенка', 'класса', 'сад', 'свадьба', 'для мамы', 'любимой', '1 сентября', 'семья', 'для школы',
                '10 лет', '11 лет', '12 лет', '13 лет', '14 лет', '15 лет', '16 лет', '17 лет', '18 лет', '19 лет',
                '20 лет', '25 лет', '30 лет', '35 лет', '40 лет', '45 лет', '50 лет', 'бабушке', 'новорожденного',
                'выпускной', 'малыша', 'юбилей', 'выпускной класс', 'школьника', 'детский сад', 'для самых маленьких',
                'путешествия', 'на юбилей женщине', 'для новорожденной девочки', '1 класс', '2 класс', '3 класс',
                '4 класс', '5 класс', '6 класс', '7 класс', '8 класс', '9 класс', '10 класс', '11 класс', '1 год',
                '2 года', '3 года', '4 года', '5 лет', '6 лет', '7 лет', '8 лет', '9 лет', '55 лет', '60 лет', '65 лет',
                '70 лет', '80 лет', 'начальная школа', 'детские годы', 'последний звонок', 'ученика',
                'на юбилей мужчине', 'премиум', 'крещение', 'школьные годы', 'дедушке', 'выпускника',
                'детский сад выпускной', 'первого года', 'для новорожденного мальчика'
            ],
            5: [
                'онлайн', 'ru', 'на сайте', 'на компьютере', 'в интернете', 'ручной работы', 'в интернет магазине'
            ],
            6: [
                'с фото', 'самому', 'бесплатно', 'своими руками', 'дешево', 'хорошего качества', 'цена', 'с подписями',
                'недорого', 'быстро', 'с фотографиями', 'галерея', 'с записями', 'на заказ', 'за 1 день',
                'самостоятельно', 'стоимость'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['частные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'смотреть', 'купить', 'скачать', 'сделать', 'загрузить', 'заказать', 'изготовить', 'создать'
            ],
            4: foto_fotografii_4,
            5: [
                'на сайте', 'онлайн', 'ru', 'в интернете', 'на компьютере'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'бесплатно', 'недорого', 'дешево', 'самому', 'галерея',
                'с фотографиями', 'хорошего качества', 'стоимость', 'быстро', 'на заказ', 'с записями', 'с подписями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['женские'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'сделать', 'смотреть', 'купить', 'создать', 'распечатать', 'заказать', 'загрузить'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте', 'в интернете', 'в интернет магазине', 'ручной работы', 'ru', 'на компьютере'
            ],
            6: [
                'с фото', 'цена', 'своими руками', 'бесплатно', 'самому', 'недорого', 'хорошего качества', 'стоимость',
                'с фотографиями', 'дешево', 'на заказ', 'галерея', 'с подписями', 'быстро', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['большие'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'смотреть', 'сделать', 'купить', 'распечатать', 'загрузить', 'заказать', 'напечатать',
                'создать', 'изготовить'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'ru', 'на сайте', 'на компьютере', 'в интернете', 'ручной работы', 'в интернет магазине'
            ],
            6: [
                'с фото', 'самому', 'бесплатно', 'цена', 'своими руками', 'галерея', 'недорого', 'хорошего качества',
                'с фотографиями', 'быстро', 'на заказ', 'стоимость', 'дешево', 'с подписями', 'за 1 день', 'срочно',
                'с записями', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['детские'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'скачать', 'смотреть', 'заказать', 'распечатать', 'создать', 'загрузить',
                'напечатать', 'изготовить'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте', 'в интернете', 'в интернет магазине', 'ru', 'на компьютере', 'ручной работы'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'бесплатно', 'недорого', 'самому', 'на заказ', 'с фотографиями',
                'за 1 день', 'дешево', 'быстро', 'стоимость', 'с записями', 'галерея', 'хорошего качества', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['маленькие'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'сделать', 'смотреть', 'скачать', 'купить', 'распечатать', 'заказать', 'создать', 'загрузить', 'напечатать'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте', 'на компьютере', 'ru', 'в интернете', 'ручной работы', 'в интернет магазине'
            ],
            6: [
                'с фото', 'самому', 'цена', 'своими руками', 'недорого', 'бесплатно', 'быстро', 'с подписями', 'хорошего качества',
                'стоимость', 'дешево', 'галерея', 'с фотографиями', 'на заказ', 'с записями', 'за 1 день', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['старые'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'сделать', 'купить', 'скачать', 'смотреть', 'загрузить', 'распечатать', 'заказать', 'напечатать', 'создать',
                'изготовить'
            ],
            4: foto_fotografii_4,
            5: [
                'на сайте', 'онлайн', 'на компьютере', 'ru', 'в интернете', 'ручной работы', 'в интернет магазине'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'самому', 'бесплатно', 'недорого', 'с фотографиями', 'хорошего качества',
                'стоимость', 'галерея', 'дешево', 'быстро', 'на заказ', 'с подписями', 'с записями', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['хорошие'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'смотреть', 'сделать', 'купить', 'загрузить', 'распечатать', 'создать', 'заказать', 'напечатать',
                'изготовить'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте', 'на компьютере', 'ru', 'в интернете', 'в интернет магазине', 'ручной работы'
            ],
            6: [
                'с фото', 'хорошего качества', 'самому', 'бесплатно', 'цена', 'своими руками', 'недорого', 'с подписями',
                'с фотографиями', 'быстро', 'дешево', 'галерея', 'с записями', 'стоимость', 'на заказ', 'за 1 день', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['личные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'смотреть', 'скачать', 'сделать', 'загрузить', 'создать', 'заказать', 'купить', 'распечатать', 'изготовить'
            ],
            4: foto_fotografii_4,
            5: [
                'на сайте', 'онлайн', 'ru', 'в интернете', 'на компьютере'
            ],
            6: [
                'с фото', 'с фотографиями', 'бесплатно', 'самому', 'галерея', 'своими руками', 'цена', 'хорошего качества',
                'недорого', 'с записями', 'с подписями', 'на заказ', 'стоимость', 'быстро', 'за 1 день', 'самостоятельно дешево'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['мужские'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'купить', 'смотреть', 'сделать', 'заказать', 'создать', 'загрузить'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте', 'ручной работы', 'в интернете', 'в интернет магазине', 'ru', 'на компьютере'
            ],
            6: [
                'с фото', 'цена', 'своими руками', 'самому', 'бесплатно', 'недорого', 'на заказ', 'стоимость',
                'с фотографиями', 'дешево', 'с подписями', 'хорошего качества', 'галерея', 'самостоятельно быстро'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['классические'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'смотреть', 'скачать'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'ru', 'на компьютере', 'на сайте', 'в интернете', 'в интернет магазине'
            ],
            6: [
                'с фото', 'цена', 'самому', 'бесплатно', 'недорого', 'своими руками', 'быстро', 'на заказ',
                'с фотографиями', 'хорошего качества', 'галерея', 'дешево', 'с подписями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['современные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'смотреть', 'скачать', 'создать', 'заказать'
            ],
            4: foto_fotografii_4,
            5: [
                'ru', 'онлайн', 'на сайте', 'в интернете', 'в интернет магазине', 'на компьютере'
            ],
            6: [
                'с фото', 'цена', 'самому', 'своими руками', 'с фотографиями', 'недорого', 'стоимость', 'бесплатно',
                'на заказ', 'дешево', 'хорошего качества', 'с подписями', 'быстро', 'галерея', 'с записями', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['свадебные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'скачать', 'смотреть', 'заказать', 'распечатать', 'создать'
            ],
            4: [
                'лета', 'года', 'зимой', 'девушки', 'женщины', 'для свадьбы', 'мужчины', 'молодых', 'для родителей',
                'для мамы', 'путешествия', 'семья', 'юбилей', 'для бабушки', 'для любимой', 'для папы', '1 год', '5 лет',
                '10 лет', '25 лет', '30 лет', '40 лет', '50 лет', 'золотая свадьба', 'серебряная свадьба', 'отдых'
            ],
            5: [
                'онлайн', 'на сайте', 'ручной работы', 'в интернете', 'ru', 'в интернет магазине', 'на компьютере'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'самому', 'недорого', 'бесплатно', 'на заказ', 'с подписями',
                'с фотографиями', 'дешево', 'быстро', 'стоимость', 'хорошего качества', 'самостоятельно', 'галерея',
                'с записями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['скрапбукинг'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'сделать', 'купить'
            ],
            4: [
                'класса', 'новорожденного', 'девочки', 'рождение', 'день рождения', 'для мальчика', 'свадьба',
                'мальчика', 'лета', 'года', 'ребенка', '1 сентября', 'рождение девочки', 'для девушки', 'для мамы',
                'для мужчины', 'детский сад', 'для новорожденного мальчика', 'маленького', 'малыша', 'для женщины',
                'первого года', 'для новорожденной девочки', 'путешествия', '1 класс', '2 класс', '3 класс',
                '4 класс', '1 год', '5 лет'
            ],
            5: [
                'на сайте', 'ручной работы'
            ],
            6: [
                'с фото', 'своими руками', 'на заказ', 'бесплатно', 'цена', 'с фотографиями', 'с подписями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['новорожденные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'сделать', 'смотреть', 'заказать', 'распечатать'
            ],
            4: [
                'лета', 'года', 'детские годы', 'мальчика', 'рождение', 'день рождения', 'ребенка', 'девочки',
                'новорожденного', 'маленького', 'подростка', 'малыша', 'рождение девочки', 'зима', 'семья',
                'рождение мальчика', 'любимой', 'для мамы', 'для мужчины', 'для женщины', 'для самых маленьких',
                'для бабушки', 'мальчика', 'первого года', 'новорожденной девочки', 'мой первый год', 'крещение',
                'премиум', 'для дедушки', 'крестины', '1 год', 'новорожденного мальчика'
            ],
            5: [
                'онлайн', 'в интернете', 'на сайте', 'в интернет магазине', 'ru', 'ручной работы'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'самому', 'бесплатно', 'недорого', 'за 1 день', 'с подписями',
                'дешево', 'стоимость', 'с фотографиями', 'быстро', 'на заказ', 'с записями', 'самостоятельно',
                'хорошего качества'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['семейные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'смотреть', 'сделать', 'скачать', 'купить', 'заказать', 'создать', 'распечатать', 'напечатать'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте', 'ru', 'в интернете', 'на компьютере', 'ручной работы'
            ],
            6: [
                'с фото', 'бесплатно', 'цена', 'своими руками', 'с фотографиями', 'самому', 'с подписями', 'недорого',
                'галерея', 'хорошего качества', 'на заказ', 'с записями', 'стоимость', 'быстро'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['выпускные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'смотреть', 'скачать', 'заказать', 'сделать'
            ],
            4: [
                'выпускной', 'класса', 'выпускной класс', 'детский сад', 'школа', 'лета', 'года', 'девочки', 'ребенка',
                'выпускной вечер', 'мальчика', 'для мамы', 'для родителей', 'начальная школа', 'учителям', 'выпускника',
                'детские годы', 'ученика', 'одноклассникам', 'школьника', 'последний звонок', 'для женщины', 'юноши',
                'подростка', 'для мужчины', 'школьные годы', 'выпускника школы', 'для папы', 'друзьям', 'первого года',
                'для бабушки', '1 класс', '2 класс', '3 класс', '4 класс', '5 класс', '8 класс', '9 класс', '10 класс',
                '11 класс', '1 год', '2 года', '3 года', '4 года', '5 лет', '6 лет', '7 лет', '8 лет', '9 лет', '10 лет',
                '11 лет', '12 лет', '15 лет', '16 лет', '17 лет', '18 лет', '19 лет', '20 лет', '25 лет', '30 лет',
                '40 лет', '50 лет', '60 лет', '70 лет', '80 лет', '90 лет'
            ],
            5: [
                'онлайн', 'на сайте', 'в интернете', 'ru', 'интернет магазин', 'на компьютере'
            ],
            6: [
                'с фото', 'самому', 'цена', 'своими руками', 'бесплатно', 'с подписями', 'с фотографиями', 'недорого',
                'на заказ', 'стоимость', 'быстро', 'с записями', 'хорошего качества'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['первые'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'сделать', 'смотреть', 'купить', 'загрузить', 'создать', 'заказать', 'распечатать', 'изготовить',
                'напечатать'
            ],
            4: [
                'жены', 'сентябрь', 'класса', 'лета', 'года', 'школа', 'мужа', 'первого года', 'ребенка', 'женщины',
                'девочки', 'девушки', 'мужчины', 'для мамы', 'свадьбы', '1 сентября', 'мальчика', 'рождение',
                'новорожденного', 'подростка', 'малыша', 'семья', 'детский сад', 'день рождения', 'маленького',
                'школьника', 'зима', 'ученика', 'отдых', 'выпускника', 'для любимой', 'для бабушки', 'выпускной',
                'рождение девочки', 'детские годы', 'начальная школа', 'рождение мальчика', 'школьные годы',
                'выпускной класс', 'путешествия', 'крещение', 'для дедушки', 'крестины', 'юбилей',
                'новорожденной девочки', 'выпускника школы', 'последний звонок', 'для самых маленьких', 'премиум',
                'новорожденного мальчика', '1 класс', '2 класс', '3 класс', '4 класс', '5 класс', '6 класс', '7 класс',
                '8 класс', '9 класс', '10 класс', '11 класс', '1 год', '2 года', '3 года', '4 года', '5 лет', '6 лет',
                '7 лет', '8 лет', '9 лет', '10 лет', '11 лет', '12 лет', '13 лет', '14 лет', '15 лет', '16 лет',
                '17 лет', '18 лет', '19 лет', '20 лет', '25 лет', '30 лет', '35 лет', '40 лет', '45 лет', '50 лет',
                '55 лет', '60 лет', '65 лет', '70 лет', '75 лет', '80 лет', '90 лет'
            ],
            5: [
                'на сайте', 'онлайн', 'на компьютере', 'ru', 'в интернете', 'в интернет магазине'
            ],
            6: [
                'с фото', 'самому', 'цена', 'своими руками', 'бесплатно', 'с подписями', 'недорого', 'с фотографиями',
                'быстро', 'за 1 день', 'галерея', 'с записями', 'хорошего качества', 'на заказ', 'стоимость', 'дешево',
                'срочно', 'самостоятельно'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['школьные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'скачать', 'сделать', 'смотреть', 'создать', 'распечатать', 'заказать', 'загрузить'
            ],
            4: [
                'лета', 'года', 'детские годы', 'мальчика', 'день рождения', 'ребенка', 'девочки', 'выпускной',
                'выпускной детского сада', 'школа', 'школьника', 'подростка', 'класса', '1 сентября', 'зима',
                'для мамы', 'выпускника', 'выпускник детского сада', 'отдых', 'юбилей', 'мальчика', 'начальная школа',
                'ученика', 'первого года', 'мой первый год', 'выпускной класс', 'путешествия', 'школьные годы',
                'выпускника школы', 'юноши', '1 класс', '2 класс', '3 класс', '4 класс', '5 класс', '6 класс',
                '7 класс', '8 класс', '9 класс', '10 класс', '11 класс', '1 год', '2 года', '3 года', '4 года',
                '5 лет', '6 лет', '7 лет', '8 лет', '9 лет', '10 лет', '11 лет', '12 лет', '13 лет', '14 лет',
                '15 лет', '16 лет', '17 лет', '18 лет', '19 лет', '20 лет', '25 лет', '30 лет', '35 лет', '40 лет',
                '45 лет', '50 лет', '55 лет', '60 лет', '65 лет', '70 лет', '75 лет', '80 лет', '90 лет',
                'выпускник 11 класс', 'выпускник 9 класс', 'выпускник 4 класс', 'последний звонок'
            ],
            5: [
                'онлайн', 'на сайте', 'в интернете', 'ru', 'в интернет магазине', 'на компьютере', 'ручной работы'
            ],
            6: [
                'с фото', 'цена', 'бесплатно', 'своими руками', 'самому', 'с подписями', 'с фотографиями', 'с записями',
                'на заказ', 'недорого', 'быстро', 'дешево', 'галерея', 'стоимость', 'хорошего качества'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['подарочные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'сделать', 'купить', 'скачать', 'изготовить', 'смотреть', 'заказать', 'создать', 'распечатать'
            ],
            4: [
                'для мужчины', 'рождение', 'день рождения', 'для женщины', 'лета', 'года', 'свадьба', 'новорожденного',
                'для девушки', 'ребенка', 'девочки', 'маленького', 'школа', 'класса', '1 сентября', 'сентябрь', 'мальчика',
                'любимой', 'юбилей', 'для бабушки', 'мальчика', 'путешествие', 'рождение девочки', 'малыша',
                'рождение мальчика', 'праздник', 'для мамы', 'выпускника', 'отдых', 'новорожденного мальчика',
                'новорожденной девочки', '50 лет', '60 лет'
            ],
            5: [
                'онлайн', 'на сайте', 'в интернете', 'в интернет магазине', 'ручной работы', 'на компьютере'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'бесплатно', 'на заказ', 'самому', 'с фотографиями', 'самостоятельно',
                'хорошего качества'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },

    {
        'once': {
            2: ['летние'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'смотреть', 'купить', 'сделать', 'создать', 'заказать', 'загрузить распечатать'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте', 'ru', 'в интернете', 'в интернет магазине', 'на компьютере'
            ],
            6: [
                'с фото', 'своими руками', 'бесплатно', 'цена', 'самому', 'дешево', 'недорого', 'с подписями',
                'хорошего качества', 'галерея', 'с фотографиями', 'быстро', 'книга', 'стоимость', 'на заказ',
                'с записями', 'самостоятельно', 'за 1 день'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['оригинальные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'сделать', 'купить', 'скачать', 'смотреть', 'заказать', 'загрузить', 'распечатать', 'создать', 'изготовить'
            ],
            4: foto_fotografii_4,
            5: [
                'на сайте', 'ru', 'онлайн', 'в интернете', 'на компьютере', 'ручной работы', 'в интернет магазине'
            ],
            6: [
                'с фото', 'своими руками', 'цена', 'самому', 'недорого', 'с подписями', 'бесплатно', 'быстро',
                'с фотографиями', 'на заказ', 'за 1 день', 'с записями', 'стоимость', 'дешево',
                'хорошего качества галерея'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['юбилейные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'скачать', 'смотреть', 'распечатать'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'на сайте'
            ],
            6: [
                'с фото', 'стоимость', 'цена', 'недорого', 'своими руками', 'самому', 'бесплатно', 'срочно', 'быстро',
                'с подписями', 'с фотографиями', 'на заказ', 'хорошего качества'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['стильные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'купить', 'сделать', 'скачать', 'смотреть', 'создать', 'распечатать', 'заказать', 'загрузить'
            ],
            4: foto_fotografii_4,
            5: [
                'на сайте', 'онлайн', 'в интернете', 'в интернет магазине', 'на компьютере', 'ручной работы'
            ],
            6: [
                'с фото', 'цена', 'самому', 'недорого', 'своими руками', 'бесплатно', 'дешево', 'с подписями', 'быстро',
                'с фотографиями', 'хорошего качества', 'на заказ', 'за 1 день', 'стоимость'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['самостоятельные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'сделать', 'создать', 'распечатать', 'скачать', 'смотреть', 'купить', 'напечатать', 'изготовить',
                'загрузить', 'заказать'
            ],
            4: foto_fotografii_4,
            5: [
                'в интернете', 'на компьютере', 'онлайн', 'на сайте', 'ru'
            ],
            6: [
                'с фото', 'бесплатно', 'цена', 'своими руками', 'самому', 'за 1 день', 'быстро', 'с фотографиями',
                'на заказ', 'стоимость', 'дешево'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['праздничные'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'сделать', 'скачать', 'смотреть', 'купить', 'заказать'
            ],
            4: foto_fotografii_4,
            5: [
                'онлайн', 'ru', 'на сайте'
            ],
            6: [
                'с фото', 'быстро', 'недорого', 'своими руками', 'самому', 'бесплатно', 'дешево', 'цена', 'за 1 день',
                'на заказ', 'с подписями', 'с фотографиями'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
    {
        'once': {
            2: ['новогодние'],
            3: ['фото_фото', 'фотография_фотографии']
        },
        'repeat': {
            1: [
                'скачать', 'сделать', 'смотреть', 'купить', 'заказать'
            ],
            4: foto_fotografii_4,
            5: [
                'ручной работы', 'онлайн', 'в интернет магазине', 'ru', 'на сайте', 'в интернете'
            ],
            6: [
                'с фото', 'своими руками', 'праздник', 'цена', 'самому', 'быстро', 'бесплатно', 'хорошего качества',
                'на заказ', 'недорого', 'с подписями', 'с фотографиями', 'за 1 день'
            ],
            7: foto_fotografii_7,
            10: foto_fotografii_10
        }
    },
];


module.exports = words_old;